{smcl}
{com}{sf}{ul off}{txt}{.-}
      name:  {res}<unnamed>
       {txt}log:  {res}/home/ian/economics/maclem/thesisClean/sulfamethoxazoleTinidazoleLog.txt
  {txt}log type:  {res}smcl
 {txt}opened on:  {res}21 May 2020, 15:11:06
{txt}
{com}. use "$output/NAMCSPanelSulfamethoxazoleTinidazole.dta", replace
{txt}
{com}. gen relevantDiagIndicator = 0
{txt}
{com}. forval diagNumber = 1/5 {c -(}
{txt}  2{com}.     forval diagCounter = 1/`diagMax`diagNumber'' {c -(}
{txt}  3{com}.         forval diagNumberComp = 1/5{c -(}
{txt}  4{com}.             display "``diagNumber'diag`diagCounter''"
{txt}  5{com}.         replace relevantDiagIndicator = 1 if DIAG`diagNumberComp' == "``diagNumber'diag`diagCounter''"        
{txt}  6{com}.         {c )-}
{txt}  7{com}.     {c )-}
{txt}  8{com}. {c )-}
-9
{txt}(2,032 real changes made)
-9
(124,859 real changes made)
-9
(71,190 real changes made)
-9
(7,635 real changes made)
-9
(4,014 real changes made)
0030-
(0 real changes made)
0030-
(0 real changes made)
0030-
(0 real changes made)
0030-
(0 real changes made)
0030-
(0 real changes made)
0088-
(47 real changes made)
0088-
(22 real changes made)
0088-
(10 real changes made)
0088-
(1 real change made)
0088-
(0 real changes made)
0239-
(0 real changes made)
0239-
(0 real changes made)
0239-
(1 real change made)
0239-
(0 real changes made)
0239-
(0 real changes made)
0312-
(2 real changes made)
0312-
(1 real change made)
0312-
(1 real change made)
0312-
(0 real changes made)
0312-
(0 real changes made)
0341-
(4 real changes made)
0341-
(1 real change made)
0341-
(0 real changes made)
0341-
(0 real changes made)
0341-
(0 real changes made)
035--
(1 real change made)
035--
(1 real change made)
035--
(0 real changes made)
035--
(0 real changes made)
035--
(0 real changes made)
0389-
(124 real changes made)
0389-
(52 real changes made)
0389-
(36 real changes made)
0389-
(11 real changes made)
0389-
(8 real changes made)
04110
(7 real changes made)
04110
(10 real changes made)
04110
(7 real changes made)
04110
(0 real changes made)
04110
(0 real changes made)
04111
(11 real changes made)
04111
(9 real changes made)
04111
(7 real changes made)
04111
(0 real changes made)
04111
(1 real change made)
04112
(5 real changes made)
04112
(10 real changes made)
04112
(9 real changes made)
04112
(1 real change made)
04112
(2 real changes made)
0414-
(1 real change made)
0414-
(1 real change made)
0414-
(0 real changes made)
0414-
(0 real changes made)
0414-
(0 real changes made)
0419-
(8 real changes made)
0419-
(23 real changes made)
0419-
(27 real changes made)
0419-
(5 real changes made)
0419-
(1 real change made)
042--
(153 real changes made)
042--
(48 real changes made)
042--
(35 real changes made)
042--
(5 real changes made)
042--
(4 real changes made)
05319
(9 real changes made)
05319
(4 real changes made)
05319
(6 real changes made)
05319
(0 real changes made)
05319
(0 real changes made)
0539-
(57 real changes made)
0539-
(25 real changes made)
0539-
(17 real changes made)
0539-
(0 real changes made)
0539-
(0 real changes made)
0540-
(1 real change made)
0540-
(0 real changes made)
0540-
(0 real changes made)
0540-
(0 real changes made)
0540-
(0 real changes made)
05410
(10 real changes made)
05410
(12 real changes made)
05410
(14 real changes made)
05410
(0 real changes made)
05410
(0 real changes made)
0546-
(0 real changes made)
0546-
(0 real changes made)
0546-
(0 real changes made)
0546-
(0 real changes made)
0546-
(0 real changes made)
0549-
(32 real changes made)
0549-
(35 real changes made)
0549-
(40 real changes made)
0549-
(2 real changes made)
0549-
(1 real change made)
07032
(2 real changes made)
07032
(2 real changes made)
07032
(2 real changes made)
07032
(0 real changes made)
07032
(1 real change made)
075--
(13 real changes made)
075--
(8 real changes made)
075--
(6 real changes made)
075--
(0 real changes made)
075--
(0 real changes made)
0780-
(17 real changes made)
0780-
(11 real changes made)
0780-
(4 real changes made)
0780-
(0 real changes made)
0780-
(0 real changes made)
07810
(104 real changes made)
07810
(71 real changes made)
07810
(61 real changes made)
07810
(0 real changes made)
07810
(0 real changes made)
07811
(6 real changes made)
07811
(4 real changes made)
07811
(3 real changes made)
07811
(0 real changes made)
07811
(1 real change made)
07889
(31 real changes made)
07889
(20 real changes made)
07889
(21 real changes made)
07889
(1 real change made)
07889
(3 real changes made)
07953
(2 real changes made)
07953
(0 real changes made)
07953
(0 real changes made)
07953
(0 real changes made)
07953
(0 real changes made)
07999
(199 real changes made)
07999
(135 real changes made)
07999
(106 real changes made)
07999
(2 real changes made)
07999
(1 real change made)
0862-
(1 real change made)
0862-
(0 real changes made)
0862-
(0 real changes made)
0862-
(0 real changes made)
0862-
(0 real changes made)
0979-
(4 real changes made)
0979-
(1 real change made)
0979-
(0 real changes made)
0979-
(0 real changes made)
0979-
(0 real changes made)
0993-
(0 real changes made)
0993-
(1 real change made)
0993-
(1 real change made)
0993-
(0 real changes made)
0993-
(0 real changes made)
0999-
(5 real changes made)
0999-
(4 real changes made)
0999-
(7 real changes made)
0999-
(0 real changes made)
0999-
(0 real changes made)
1100-
(11 real changes made)
1100-
(5 real changes made)
1100-
(6 real changes made)
1100-
(0 real changes made)
1100-
(0 real changes made)
1104-
(19 real changes made)
1104-
(27 real changes made)
1104-
(25 real changes made)
1104-
(0 real changes made)
1104-
(1 real change made)
1105-
(17 real changes made)
1105-
(13 real changes made)
1105-
(11 real changes made)
1105-
(0 real changes made)
1105-
(0 real changes made)
1121-
(40 real changes made)
1121-
(35 real changes made)
1121-
(29 real changes made)
1121-
(1 real change made)
1121-
(0 real changes made)
13101
(6 real changes made)
13101
(5 real changes made)
13101
(4 real changes made)
13101
(0 real changes made)
13101
(0 real changes made)
1319-
(4 real changes made)
1319-
(8 real changes made)
1319-
(5 real changes made)
1319-
(0 real changes made)
1319-
(1 real change made)
1322-
(1 real change made)
1322-
(0 real changes made)
1322-
(0 real changes made)
1322-
(0 real changes made)
1322-
(0 real changes made)
1329-
(2 real changes made)
1329-
(1 real change made)
1329-
(0 real changes made)
1329-
(0 real changes made)
1329-
(0 real changes made)
1330-
(20 real changes made)
1330-
(9 real changes made)
1330-
(8 real changes made)
1330-
(0 real changes made)
1330-
(0 real changes made)
1369-
(10 real changes made)
1369-
(16 real changes made)
1369-
(11 real changes made)
1369-
(0 real changes made)
1369-
(2 real changes made)
1539-
(134 real changes made)
1539-
(26 real changes made)
1539-
(27 real changes made)
1539-
(1 real change made)
1539-
(3 real changes made)
1541-
(55 real changes made)
1541-
(7 real changes made)
1541-
(6 real changes made)
1541-
(0 real changes made)
1541-
(0 real changes made)
1543-
(5 real changes made)
1543-
(1 real change made)
1543-
(3 real changes made)
1543-
(0 real changes made)
1543-
(0 real changes made)
1579-
(35 real changes made)
1579-
(8 real changes made)
1579-
(8 real changes made)
1579-
(0 real changes made)
1579-
(0 real changes made)
1709-
(5 real changes made)
1709-
(5 real changes made)
1709-
(3 real changes made)
1709-
(1 real change made)
1709-
(0 real changes made)
1733-
(55 real changes made)
1733-
(10 real changes made)
1733-
(10 real changes made)
1733-
(0 real changes made)
1733-
(0 real changes made)
1735-
(11 real changes made)
1735-
(6 real changes made)
1735-
(4 real changes made)
1735-
(0 real changes made)
1735-
(0 real changes made)
1739-
(161 real changes made)
1739-
(56 real changes made)
1739-
(33 real changes made)
1739-
(0 real changes made)
1739-
(0 real changes made)
1809-
(11 real changes made)
1809-
(7 real changes made)
1809-
(2 real changes made)
1809-
(0 real changes made)
1809-
(1 real change made)
1820-
(23 real changes made)
1820-
(2 real changes made)
1820-
(4 real changes made)
1820-
(0 real changes made)
1820-
(0 real changes made)
185--
(426 real changes made)
185--
(109 real changes made)
{err}{hline 2}Break{hline 2}
{txt}{search r(1), local:r(1);}

end of do-file

{err}{hline 2}Break{hline 2}
{txt}{search r(1), local:r(1);}

{com}. do "/tmp/SD01628.000000"
{txt}
{com}. set more off
{txt}
{com}. clear all
{res}{txt}
{com}. set matsize 11000
{txt}{bf:set matsize} ignored.
{p 4 4 2}
Matrix sizes are no longer limited by
{bf:c(matsize)} in modern Statas.
Matrix sizes are now limited by flavor of Stata.
See {help limits} for more details.
{p_end}

{com}. set maxvar 32000

{txt}
{com}. set seed 0
{txt}
{com}. global bootstraps 1000
{txt}
{com}. 
. 
. // Set environmet variables
. global projects: env projects
{txt}
{com}. global storage: env storage
{txt}
{com}. 
. // General locations
. global dataraw =  "$storage/thesis_antibiotics"
{txt}
{com}. global output = "$projects/thesis_antibioticsCleaned"
{txt}
{com}. global dofiles = "economics/maclem/thesisClean"
{txt}
{com}. 
. 
. // Dataset
. do "$dofiles/panelDataCreation"
{txt}
{com}. set more off
{txt}
{com}. clear all
{res}{txt}
{com}. set matsize 11000
{txt}{bf:set matsize} ignored.
{p 4 4 2}
Matrix sizes are no longer limited by
{bf:c(matsize)} in modern Statas.
Matrix sizes are now limited by flavor of Stata.
See {help limits} for more details.
{p_end}

{com}. set maxvar 32000

{txt}
{com}. set seed 0
{txt}
{com}. global bootstraps 1000
{txt}
{com}. 
. 
. // Set environmet variables
. global projects: env projects
{txt}
{com}. global storage: env storage
{txt}
{com}. 
. // General locations
. global dataraw =  "$storage/thesis_antibiotics"
{txt}
{com}. global output = "$projects/thesis_antibioticsCleaned"
{txt}
{com}. 
. // Cycle through NAMCS surveys and retain varibales which appear each years
. forval year = 2006/2016 {c -(}
{txt}  2{com}.   use "$dataraw/namcs`year'-stata.dta", replace
{txt}  3{com}.   if `year' < 2012 {c -(}
{txt}  4{com}.     forval codeNumber = 9/30 {c -(}
{txt}  5{com}.       gen DRUGID`codeNumber' =""
{txt}  6{com}.     {c )-}
{txt}  7{com}.     forval diagNumber = 4/5 {c -(}
{txt}  8{com}.       gen DIAG`diagNumber' = ""
{txt}  9{com}.     {c )-}
{txt} 10{com}.   {c )-}
{txt} 11{com}.   else if `year' == 2012 | `year' == 2013 {c -(}
{txt} 12{com}.     forval codeNumber = 13/30 {c -(}
{txt} 13{com}.       gen DRUGID`codeNumber' =""
{txt} 14{com}.     {c )-}
{txt} 15{com}.     forval diagNumber = 4/5 {c -(}
{txt} 16{com}.       gen DIAG`diagNumber' = ""
{txt} 17{com}.     {c )-}
{txt} 18{com}.   {c )-}
{txt} 19{com}.   keep YEAR VMONTH AGE SEX ETHNIC PAYPRIV PAYMCARE PAYMCAID PAYSELF PAYNOCHG PAYOTH PAYDK DIAG1 DIAG2 DIAG3 DIAG4 DIAG5 DRUGID1 DRUGID2 DRUGID3 DRUGID4 DRUGID5 DRUGID6 DRUGID7 DRUGID8 DRUGID9 DRUGID10 DRUGID11 DRUGID12 DRUGID13 DRUGID14 DRUGID15 DRUGID16 DRUGID17 DRUGID18 DRUGID19 DRUGID20 DRUGID21 DRUGID22 DRUGID23 DRUGID24 DRUGID25 DRUGID26 DRUGID27 DRUGID28 DRUGID29 DRUGID30 CANCER CEBVD CHF COPD NOCHRON TOTCHRON TEMPF BPSYS BPDIAS PELVIC SKIN ANYIMAGE MRI XRAY OTHIMAGE CBC GLUCOSE EKG URINE WOUND NOPROVID PHYSASST RNLPN OTHPROV NODISP OTHDISP PATWT REGION PATCODE RACER AGEDAYS AGER SETTYPE
{txt} 20{com}.   save "$output/temp`year'.dta", replace
{txt} 21{com}. {c )-}
{txt}(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(29,392 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2006.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2006.dta saved
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(32,778 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2007.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2007.dta saved
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(28,741 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2008.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2008.dta saved
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(32,281 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2009.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2009.dta saved
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(31,229 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2010.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2010.dta saved
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(30,872 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2011.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2011.dta saved
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(29,453 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2012.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2012.dta saved
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(24,777 missing values generated)
(note: file economics/projects/thesis_antibioticsCleaned/temp2013.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2013.dta saved
(note: file economics/projects/thesis_antibioticsCleaned/temp2014.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2014.dta saved
(note: file economics/projects/thesis_antibioticsCleaned/temp2015.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2015.dta saved
(note: file economics/projects/thesis_antibioticsCleaned/temp2016.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp2016.dta saved

{com}. 
. 
. // Append the dataset starting with 2006
. use "$output/temp2006.dta", replace
{txt}
{com}. forval year = 2007/2016 {c -(}
{txt}  2{com}.         append using "$output/temp`year'.dta"
{txt}  3{com}.   erase "$output/temp`year'.dta"
{txt}  4{com}. {c )-}
{txt}(label VMONTHF already defined)
(label TOTF already defined)
(label TEMPFF already defined)
(label SEXF already defined)
(label SETTYPF already defined)
(label REGIONF already defined)
(label RACERF already defined)
(label NOYESF already defined)
(label NODISPF already defined)
(label DIAGSCRF already defined)
(label BPSYSF already defined)
(label BPDIASF already defined)
(label AGERF already defined)
(label AGEF already defined)
(label AGEDAYSF already defined)
(label VMONTHF already defined)
(label TOTF already defined)
(label TEMPFF already defined)
(label SEXF already defined)
(label SETTYPF already defined)
(label REGIONF already defined)
(label RACERF already defined)
(label NOYESF already defined)
(label NODISPF already defined)
(label IMPUTF already defined)
(label DIAGSCRF already defined)
(label BPSYSF already defined)
(label BPDIASF already defined)
(label AGERF already defined)
(label AGEF already defined)
(label AGEDAYSF already defined)
(label AGEDAYSF already defined)
(label AGEF already defined)
(label AGERF already defined)
(label BPDIASF already defined)
(label BPSYSF already defined)
(label IMPUTF already defined)
(label NODISPF already defined)
(label NOYESF already defined)
(label RACERF already defined)
(label REGIONF already defined)
(label SETTYPF already defined)
(label SEXF already defined)
(label TEMPFF already defined)
(label VMONTHF already defined)
(label AGEDAYSF already defined)
(label AGEF already defined)
(label AGERF already defined)
(label BPDIASF already defined)
(label BPSYSF already defined)
(label IMPUTF already defined)
(label NOCHRONF already defined)
(label NODISPF already defined)
(label NOYESF already defined)
(label RACERF already defined)
(label REGIONF already defined)
(label SETTYPF already defined)
(label SEXF already defined)
(label TEMPFF already defined)
(label TOTCHRONF already defined)
(label VMONTHF already defined)
(label AGEDAYSF already defined)
(label AGEF already defined)
(label AGERF already defined)
(label BPDIASF already defined)
(label BPSYSF already defined)
(label IMPUTF already defined)
(label NOCHRONF already defined)
(label NODISPF already defined)
(label NOYESF already defined)
(label RACERF already defined)
(label REGIONF already defined)
(label SETTYPF already defined)
(label SEXF already defined)
(label TEMPFF already defined)
(label TOTCHRONF already defined)
(label VMONTHF already defined)
{p 0 7 2}
(note: variable
VMONTH was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
AGE was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
AGER was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
AGEDAYS was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
SEX was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
RACER was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYPRIV was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYMCARE was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYMCAID was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYSELF was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYNOCHG was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYOTH was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PAYDK was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
TEMPF was 
long, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
BPSYS was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
BPDIAS was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DIAG1 was 
str5, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DIAG2 was 
str5, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DIAG3 was 
str5, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
CANCER was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
CEBVD was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
COPD was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
CHF was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
NOCHRON was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
TOTCHRON was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
CBC was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
GLUCOSE was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
EKG was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
URINE was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
ANYIMAGE was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
XRAY was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
MRI was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
OTHIMAGE was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PELVIC was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
NOPROVID was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
RNLPN was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PHYSASST was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
OTHPROV was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
NODISP was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
OTHDISP was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
ETHNICFL was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PATCODE was 
int, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
REGION was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID9 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID10 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID11 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID12 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
SETTYPE was 
byte, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
YEAR was 
long, now double to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
PATWT was 
long, now double to accommodate using data's values)
{p_end}
(label VMONTHF already defined)
(label TEMPFF already defined)
(label SEXF already defined)
(label SETTYPF already defined)
(label REGIONF already defined)
(label RACERF already defined)
(label NOYESF already defined)
(label NODISPF already defined)
(label IMPUTF already defined)
(label BPSYSF already defined)
(label BPDIASF already defined)
(label AGERF already defined)
(label AGEF already defined)
(label AGEDAYSF already defined)
{p 0 7 2}
(note: variable
DIAG4 was 
str1, now str5 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DIAG5 was 
str1, now str5 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID13 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID14 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID15 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID16 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID17 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID18 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID19 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID20 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID21 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID22 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID23 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID24 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID25 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID26 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID27 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID28 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID29 was 
str1, now str6 to accommodate using data's values)
{p_end}
{p 0 7 2}
(note: variable
DRUGID30 was 
str1, now str6 to accommodate using data's values)
{p_end}
(label AGEDAYSF already defined)
(label AGEF already defined)
(label AGERF already defined)
(label BPDIASF already defined)
(label BPSYSF already defined)
(label IMPUTF already defined)
(label NODISPF already defined)
(label NOYESF already defined)
(label PROCF already defined)
(label RACERF already defined)
(label REGIONF already defined)
(label SETTYPF already defined)
(label SEXF already defined)
(label TEMPFF already defined)
(label TOTPROCF already defined)
(label VMONTHF already defined)
(label AGEDAYSF already defined)
(label AGEF already defined)
(label AGERF already defined)
(label BPDIASF already defined)
(label BPSYSF already defined)
(label IMPUTF already defined)
(label NODISPF already defined)
(label NOYESF already defined)
(label PROCF already defined)
(label RACERF already defined)
(label REGIONF already defined)
(label SETTYPF already defined)
(label SEXF already defined)
(label TEMPFF already defined)
(label TOTPROCF already defined)
(label VMONTHF already defined)
(label AGEDAYSF already defined)
(label AGEF already defined)
(label AGERF already defined)
(label BPDIASF already defined)
(label BPSYSF already defined)
(label IMPUTF already defined)
(label NOCHRONF already defined)
(label RACERF already defined)
(label REGIONF already defined)
(label SETTYPF already defined)
(label SEXF already defined)
(label TEMPFF already defined)
(label TOTCHRONF already defined)
(label VMONTHF already defined)

{com}. 
. 
. // Save the new dataset and delete the 2006 set
. save "$output/NAMCSPanel.dta", replace
{txt}file economics/projects/thesis_antibioticsCleaned/NAMCSPanel.dta saved

{com}. erase "$output/temp2006.dta"
{txt}
{com}. 
. 
{txt}end of do-file

{com}. use "$output/NAMCSPanel.dta", replace
{txt}
{com}. 
. //set local variables
. local genEQ = "d00124"
{txt}
{com}. local firstGenYear = 2012
{txt}
{com}. local firstGenMonth = 11
{txt}
{com}. 
. gen prescriptionIndicator =.
{txt}(297,593 missing values generated)

{com}. 
. // indicator for prescription
. forval number = 1/30 {c -(}
{txt}  2{com}.     replace prescriptionIndicator = 1 if DRUGID`number' == "`genEQ'"
{txt}  3{com}.     replace prescriptionIndicator = 0 if prescriptionIndicator != 1
{txt}  4{com}. {c )-}
{txt}(1,993 real changes made)
(295,600 real changes made)
(936 real changes made)
(0 real changes made)
(478 real changes made)
(0 real changes made)
(239 real changes made)
(0 real changes made)
(158 real changes made)
(0 real changes made)
(102 real changes made)
(0 real changes made)
(59 real changes made)
(0 real changes made)
(39 real changes made)
(0 real changes made)
(10 real changes made)
(0 real changes made)
(13 real changes made)
(0 real changes made)
(2 real changes made)
(0 real changes made)
(4 real changes made)
(0 real changes made)
(7 real changes made)
(0 real changes made)
(5 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(5 real changes made)
(0 real changes made)
(1 real change made)
(0 real changes made)
(1 real change made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(2 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(1 real change made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)
(0 real changes made)

{com}. save "$output/NAMCSPanelSulfamethoxazoleTinidazole.dta", replace
{txt}file economics/projects/thesis_antibioticsCleaned/NAMCSPanelSulfamethoxazoleTinidazole.dta saved

{com}. 
. // create local variables for each diagnosis
. forval diagNumber = 1/5 {c -(}
{txt}  2{com}.     use "$output/NAMCSPanelSulfamethoxazoleTinidazole.dta", replace
{txt}  3{com}.     drop if prescriptionIndicator == 0
{txt}  4{com}.     bysort DIAG`diagNumber': gen spec`diagNumber'DiagCount = _n
{txt}  5{com}.     drop if spec`diagNumber'DiagCount > 1
{txt}  6{com}.     gen diagCount`diagNumber' = _n
{txt}  7{com}.     save "$output/temp.dta", replace
{txt}  8{com}.     sum diagCount`diagNumber'
{txt}  9{com}.     local diagMax`diagNumber' = r(max)
{txt} 10{com}.     display "cleared 1"
{txt} 11{com}.     forval diagCounter = 1/`diagMax`diagNumber''{c -(}
{txt} 12{com}.         use "$output/temp.dta", replace
{txt} 13{com}.         drop if diagCount`diagNumber' != `diagCounter'
{txt} 14{com}.         local `diagNumber'diag`diagCounter' = DIAG`diagNumber'
{txt} 15{com}.     {c )-}
{txt} 16{com}. {c )-}
{txt}(293,538 observations deleted)
(3,226 observations deleted)
(note: file economics/projects/thesis_antibioticsCleaned/temp.dta not found)
file economics/projects/thesis_antibioticsCleaned/temp.dta saved

    Variable {c |}        Obs        Mean    Std. Dev.       Min        Max
{hline 13}{c +}{hline 57}
{space 2}diagCount1 {c |}{res}        829         415     239.456          1        829
cleared 1
{txt}(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(828 observations deleted)
(293,538 observations deleted)
(3,339 observations deleted)
file economics/projects/thesis_antibioticsCleaned/temp.dta saved

    Variable {c |}        Obs        Mean    Std. Dev.       Min        Max
{hline 13}{c +}{hline 57}
{space 2}diagCount2 {c |}{res}        716       358.5    206.8357          1        716
cleared 1
{txt}(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(715 observations deleted)
(293,538 observations deleted)
(3,591 observations deleted)
file economics/projects/thesis_antibioticsCleaned/temp.dta saved

    Variable {c |}        Obs        Mean    Std. Dev.       Min        Max
{hline 13}{c +}{hline 57}
{space 2}diagCount3 {c |}{res}        464       232.5    134.0895          1        464
cleared 1
{txt}(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(463 observations deleted)
(293,538 observations deleted)
(3,947 observations deleted)
file economics/projects/thesis_antibioticsCleaned/temp.dta saved

    Variable {c |}        Obs        Mean    Std. Dev.       Min        Max
{hline 13}{c +}{hline 57}
{space 2}diagCount4 {c |}{res}        108        54.5    31.32092          1        108
cleared 1
{txt}(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(107 observations deleted)
(293,538 observations deleted)
(3,986 observations deleted)
file economics/projects/thesis_antibioticsCleaned/temp.dta saved

    Variable {c |}        Obs        Mean    Std. Dev.       Min        Max
{hline 13}{c +}{hline 57}
{space 2}diagCount5 {c |}{res}         69          35     20.0624          1         69
cleared 1
{txt}(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)
(68 observations deleted)

{com}. erase "$output/temp.dta"
{txt}
{com}. ma list
{txt}{p 0 16}
output:{space 9}{res}{res}economics/projects/thesis_antibioticsCleaned
{p_end}
{txt}{p 0 16}
dataraw:{space 8}{res}{res}economics/storage/thesis_antibiotics
{p_end}
{txt}{p 0 16}
storage:{space 8}{res}{res}economics/storage
{p_end}
{txt}{p 0 16}
projects:{space 7}{res}{res}economics/projects
{p_end}
{txt}{p 0 16}
bootstraps:{space 5}{res}{res}1000
{p_end}
{txt}{p 0 16}
dofiles:{space 8}{res}{res}economics/maclem/thesisClean
{p_end}
{txt}{p 0 16}
S_MACH:{space 9}{res}{res}PC (64-bit x86-64)
{p_end}
{txt}{p 0 16}
S_OS:{space 11}{res}{res}Unix
{p_end}
{txt}{p 0 16}
S_FLAVOR:{space 7}{res}{res}Intercooled
{p_end}
{txt}{p 0 16}
S_StataSE:{space 6}{res}{res}SE
{p_end}
{txt}{p 0 16}
S_ADO:{space 10}{res}{res}BASE;SITE;.;PERSONAL;PLUS;OLDPLACE
{p_end}
{txt}{p 0 16}
F8:{space 13}{res}{res}use 
{p_end}
{txt}{p 0 16}
F7:{space 13}{res}{res}save 
{p_end}
{txt}{p 0 16}
F2:{space 13}{res}{res}describe;
{p_end}
{txt}{p 0 16}
F1:{space 13}{res}{res}help advice;
{p_end}
{txt}{p 0 16}
S_level:{space 8}{res}{res}95
{p_end}
{txt}{p 0 16}
maclem:{space 9}{res}{res}economics/maclem
{p_end}
{txt}{p 0 16}
_5diag69:{space 7}{res}{res}ZZZ0
{p_end}
{txt}{p 0 16}
_5diag68:{space 7}{res}{res}V5869
{p_end}
{txt}{p 0 16}
_5diag67:{space 7}{res}{res}V536-
{p_end}
{txt}{p 0 16}
_5diag66:{space 7}{res}{res}V4989
{p_end}
{txt}{p 0 16}
_5diag65:{space 7}{res}{res}V4573
{p_end}
{txt}{p 0 16}
_5diag64:{space 7}{res}{res}V1254
{p_end}
{txt}{p 0 16}
_5diag63:{space 7}{res}{res}V065-
{p_end}
{txt}{p 0 16}
_5diag62:{space 7}{res}{res}R109
{p_end}
{txt}{p 0 16}
_5diag61:{space 7}{res}{res}N481
{p_end}
{txt}{p 0 16}
_5diag60:{space 7}{res}{res}N433
{p_end}
{txt}{p 0 16}
_5diag59:{space 7}{res}{res}N309
{p_end}
{txt}{p 0 16}
_5diag58:{space 7}{res}{res}N300
{p_end}
{txt}{p 0 16}
_5diag57:{space 7}{res}{res}N200
{p_end}
{txt}{p 0 16}
_5diag56:{space 7}{res}{res}N138
{p_end}
{txt}{p 0 16}
_5diag55:{space 7}{res}{res}M810
{p_end}
{txt}{p 0 16}
_5diag54:{space 7}{res}{res}M199
{p_end}
{txt}{p 0 16}
_5diag53:{space 7}{res}{res}L93-
{p_end}
{txt}{p 0 16}
_5diag52:{space 7}{res}{res}K297
{p_end}
{txt}{p 0 16}
_5diag51:{space 7}{res}{res}K279
{p_end}
{txt}{p 0 16}
_5diag50:{space 7}{res}{res}J350
{p_end}
{txt}{p 0 16}
_5diag49:{space 7}{res}{res}J343
{p_end}
{txt}{p 0 16}
_5diag48:{space 7}{res}{res}J309
{p_end}
{txt}{p 0 16}
_5diag47:{space 7}{res}{res}J308
{p_end}
{txt}{p 0 16}
_5diag46:{space 7}{res}{res}I739
{p_end}
{txt}{p 0 16}
_5diag45:{space 7}{res}{res}I272
{p_end}
{txt}{p 0 16}
_5diag44:{space 7}{res}{res}I251
{p_end}
{txt}{p 0 16}
_5diag43:{space 7}{res}{res}I10-
{p_end}
{txt}{p 0 16}
_5diag42:{space 7}{res}{res}H900
{p_end}
{txt}{p 0 16}
_5diag41:{space 7}{res}{res}H612
{p_end}
{txt}{p 0 16}
_5diag40:{space 7}{res}{res}G473
{p_end}
{txt}{p 0 16}
_5diag39:{space 7}{res}{res}F200
{p_end}
{txt}{p 0 16}
_5diag38:{space 7}{res}{res}E669
{p_end}
{txt}{p 0 16}
_5diag37:{space 7}{res}{res}E119
{p_end}
{txt}{p 0 16}
_5diag36:{space 7}{res}{res}99591
{p_end}
{txt}{p 0 16}
_5diag35:{space 7}{res}{res}99520
{p_end}
{txt}{p 0 16}
_5diag34:{space 7}{res}{res}8409-
{p_end}
{txt}{p 0 16}
_5diag33:{space 7}{res}{res}7964-
{p_end}
{txt}{p 0 16}
_5diag32:{space 7}{res}{res}7830-
{p_end}
{txt}{p 0 16}
_5diag31:{space 7}{res}{res}78096
{p_end}
{txt}{p 0 16}
_5diag30:{space 7}{res}{res}78079
{p_end}
{txt}{p 0 16}
_5diag29:{space 7}{res}{res}78060
{p_end}
{txt}{p 0 16}
_5diag28:{space 7}{res}{res}7295-
{p_end}
{txt}{p 0 16}
_5diag27:{space 7}{res}{res}72690
{p_end}
{txt}{p 0 16}
_5diag26:{space 7}{res}{res}7226-
{p_end}
{txt}{p 0 16}
_5diag25:{space 7}{res}{res}72190
{p_end}
{txt}{p 0 16}
_5diag24:{space 7}{res}{res}7100-
{p_end}
{txt}{p 0 16}
_5diag23:{space 7}{res}{res}6238-
{p_end}
{txt}{p 0 16}
_5diag22:{space 7}{res}{res}5959-
{p_end}
{txt}{p 0 16}
_5diag21:{space 7}{res}{res}56400
{p_end}
{txt}{p 0 16}
_5diag20:{space 7}{res}{res}486--
{p_end}
{txt}{p 0 16}
_5diag19:{space 7}{res}{res}4659-
{p_end}
{txt}{p 0 16}
_5diag18:{space 7}{res}{res}4572-
{p_end}
{txt}{p 0 16}
_5diag17:{space 7}{res}{res}42789
{p_end}
{txt}{p 0 16}
_5diag16:{space 7}{res}{res}4019-
{p_end}
{txt}{p 0 16}
_5diag15:{space 7}{res}{res}34590
{p_end}
{txt}{p 0 16}
_5diag14:{space 7}{res}{res}33829
{p_end}
{txt}{p 0 16}
_5diag13:{space 7}{res}{res}31401
{p_end}
{txt}{p 0 16}
_5diag12:{space 7}{res}{res}311--
{p_end}
{txt}{p 0 16}
_5diag11:{space 7}{res}{res}3051-
{p_end}
{txt}{p 0 16}
_5diag10:{space 7}{res}{res}30000
{p_end}
{txt}{p 0 16}
_5diag9:{space 8}{res}{res}2859-
{p_end}
{txt}{p 0 16}
_5diag8:{space 8}{res}{res}27651
{p_end}
{txt}{p 0 16}
_5diag7:{space 8}{res}{res}2724-
{p_end}
{txt}{p 0 16}
_5diag6:{space 8}{res}{res}2720-
{p_end}
{txt}{p 0 16}
_5diag5:{space 8}{res}{res}25000
{p_end}
{txt}{p 0 16}
_5diag4:{space 8}{res}{res}1120-
{p_end}
{txt}{p 0 16}
_5diag3:{space 8}{res}{res}04112
{p_end}
{txt}{p 0 16}
_5diag2:{space 8}{res}{res}-9
{p_end}
{txt}{p 0 16}
_diagMax5:{space 6}{res}{res}69
{p_end}
{txt}{p 0 16}
_4diag108:{space 6}{res}{res}V4976
{p_end}
{txt}{p 0 16}
_4diag107:{space 6}{res}{res}V1582
{p_end}
{txt}{p 0 16}
_4diag106:{space 6}{res}{res}V147-
{p_end}
{txt}{p 0 16}
_4diag105:{space 6}{res}{res}V145-
{p_end}
{txt}{p 0 16}
_4diag104:{space 6}{res}{res}V140-
{p_end}
{txt}{p 0 16}
_4diag103:{space 6}{res}{res}V1046
{p_end}
{txt}{p 0 16}
_4diag102:{space 6}{res}{res}R829
{p_end}
{txt}{p 0 16}
_4diag101:{space 6}{res}{res}R730
{p_end}
{txt}{p 0 16}
_4diag100:{space 6}{res}{res}R312
{p_end}
{txt}{p 0 16}
_4diag99:{space 7}{res}{res}N453
{p_end}
{txt}{p 0 16}
_4diag98:{space 7}{res}{res}N411
{p_end}
{txt}{p 0 16}
_4diag97:{space 7}{res}{res}N401
{p_end}
{txt}{p 0 16}
_4diag96:{space 7}{res}{res}N400
{p_end}
{txt}{p 0 16}
_4diag95:{space 7}{res}{res}N390
{p_end}
{txt}{p 0 16}
_4diag94:{space 7}{res}{res}N189
{p_end}
{txt}{p 0 16}
_4diag93:{space 7}{res}{res}N138
{p_end}
{txt}{p 0 16}
_4diag92:{space 7}{res}{res}M86-
{p_end}
{txt}{p 0 16}
_4diag91:{space 7}{res}{res}M255
{p_end}
{txt}{p 0 16}
_4diag90:{space 7}{res}{res}M199
{p_end}
{txt}{p 0 16}
_4diag89:{space 7}{res}{res}L989
{p_end}
{txt}{p 0 16}
_4diag88:{space 7}{res}{res}L709
{p_end}
{txt}{p 0 16}
_4diag87:{space 7}{res}{res}K449
{p_end}
{txt}{p 0 16}
_4diag86:{space 7}{res}{res}J95-
{p_end}
{txt}{p 0 16}
_4diag85:{space 7}{res}{res}J459
{p_end}
{txt}{p 0 16}
_4diag84:{space 7}{res}{res}J343
{p_end}
{txt}{p 0 16}
_4diag83:{space 7}{res}{res}J342
{p_end}
{txt}{p 0 16}
_4diag82:{space 7}{res}{res}J321
{p_end}
{txt}{p 0 16}
_4diag81:{space 7}{res}{res}J310
{p_end}
{txt}{p 0 16}
_4diag80:{space 7}{res}{res}I350
{p_end}
{txt}{p 0 16}
_4diag79:{space 7}{res}{res}I129
{p_end}
{txt}{p 0 16}
_4diag78:{space 7}{res}{res}I10-
{p_end}
{txt}{p 0 16}
_4diag77:{space 7}{res}{res}H80-
{p_end}
{txt}{p 0 16}
_4diag76:{space 7}{res}{res}H699
{p_end}
{txt}{p 0 16}
_4diag75:{space 7}{res}{res}G894
{p_end}
{txt}{p 0 16}
_4diag74:{space 7}{res}{res}F431
{p_end}
{txt}{p 0 16}
_4diag73:{space 7}{res}{res}F319
{p_end}
{txt}{p 0 16}
_4diag72:{space 7}{res}{res}E669
{p_end}
{txt}{p 0 16}
_4diag71:{space 7}{res}{res}E291
{p_end}
{txt}{p 0 16}
_4diag70:{space 7}{res}{res}E282
{p_end}
{txt}{p 0 16}
_4diag69:{space 7}{res}{res}E119
{p_end}
{txt}{p 0 16}
_4diag68:{space 7}{res}{res}9620-
{p_end}
{txt}{p 0 16}
_4diag67:{space 7}{res}{res}9409-
{p_end}
{txt}{p 0 16}
_4diag66:{space 7}{res}{res}9165-
{p_end}
{txt}{p 0 16}
_4diag65:{space 7}{res}{res}9160-
{p_end}
{txt}{p 0 16}
_4diag64:{space 7}{res}{res}9101-
{p_end}
{txt}{p 0 16}
_4diag63:{space 7}{res}{res}78909
{p_end}
{txt}{p 0 16}
_4diag62:{space 7}{res}{res}78900
{p_end}
{txt}{p 0 16}
_4diag61:{space 7}{res}{res}78820
{p_end}
{txt}{p 0 16}
_4diag60:{space 7}{res}{res}78791
{p_end}
{txt}{p 0 16}
_4diag59:{space 7}{res}{res}78703
{p_end}
{txt}{p 0 16}
_4diag58:{space 7}{res}{res}78702
{p_end}
{txt}{p 0 16}
_4diag57:{space 7}{res}{res}78701
{p_end}
{txt}{p 0 16}
_4diag56:{space 7}{res}{res}7866-
{p_end}
{txt}{p 0 16}
_4diag55:{space 7}{res}{res}7840-
{p_end}
{txt}{p 0 16}
_4diag54:{space 7}{res}{res}78096
{p_end}
{txt}{p 0 16}
_4diag53:{space 7}{res}{res}7804-
{p_end}
{txt}{p 0 16}
_4diag52:{space 7}{res}{res}72981
{p_end}
{txt}{p 0 16}
_4diag51:{space 7}{res}{res}7295-
{p_end}
{txt}{p 0 16}
_4diag50:{space 7}{res}{res}7242-
{p_end}
{txt}{p 0 16}
_4diag49:{space 7}{res}{res}7241-
{p_end}
{txt}{p 0 16}
_4diag48:{space 7}{res}{res}71947
{p_end}
{txt}{p 0 16}
_4diag47:{space 7}{res}{res}6959-
{p_end}
{txt}{p 0 16}
_4diag46:{space 7}{res}{res}6869-
{p_end}
{txt}{p 0 16}
_4diag45:{space 7}{res}{res}6829-
{p_end}
{txt}{p 0 16}
_4diag44:{space 7}{res}{res}6825-
{p_end}
{txt}{p 0 16}
_4diag43:{space 7}{res}{res}6824-
{p_end}
{txt}{p 0 16}
_4diag42:{space 7}{res}{res}6823-
{p_end}
{txt}{p 0 16}
_4diag41:{space 7}{res}{res}6269-
{p_end}
{txt}{p 0 16}
_4diag40:{space 7}{res}{res}6259-
{p_end}
{txt}{p 0 16}
_4diag39:{space 7}{res}{res}6253-
{p_end}
{txt}{p 0 16}
_4diag38:{space 7}{res}{res}6202-
{p_end}
{txt}{p 0 16}
_4diag37:{space 7}{res}{res}6164-
{p_end}
{txt}{p 0 16}
_4diag36:{space 7}{res}{res}5990-
{p_end}
{txt}{p 0 16}
_4diag35:{space 7}{res}{res}5939-
{p_end}
{txt}{p 0 16}
_4diag34:{space 7}{res}{res}59080
{p_end}
{txt}{p 0 16}
_4diag33:{space 7}{res}{res}5859-
{p_end}
{txt}{p 0 16}
_4diag32:{space 7}{res}{res}56400
{p_end}
{txt}{p 0 16}
_4diag31:{space 7}{res}{res}56211
{p_end}
{txt}{p 0 16}
_4diag30:{space 7}{res}{res}53081
{p_end}
{txt}{p 0 16}
_4diag29:{space 7}{res}{res}49390
{p_end}
{txt}{p 0 16}
_4diag28:{space 7}{res}{res}42832
{p_end}
{txt}{p 0 16}
_4diag27:{space 7}{res}{res}4139-
{p_end}
{txt}{p 0 16}
_4diag26:{space 7}{res}{res}4019-
{p_end}
{txt}{p 0 16}
_4diag25:{space 7}{res}{res}3699-
{p_end}
{txt}{p 0 16}
_4diag24:{space 7}{res}{res}3559-
{p_end}
{txt}{p 0 16}
_4diag23:{space 7}{res}{res}34590
{p_end}
{txt}{p 0 16}
_4diag22:{space 7}{res}{res}33829
{p_end}
{txt}{p 0 16}
_4diag21:{space 7}{res}{res}33819
{p_end}
{txt}{p 0 16}
_4diag20:{space 7}{res}{res}3051-
{p_end}
{txt}{p 0 16}
_4diag19:{space 7}{res}{res}3004-
{p_end}
{txt}{p 0 16}
_4diag18:{space 7}{res}{res}30000
{p_end}
{txt}{p 0 16}
_4diag17:{space 7}{res}{res}2989-
{p_end}
{txt}{p 0 16}
_4diag16:{space 7}{res}{res}28860
{p_end}
{txt}{p 0 16}
_4diag15:{space 7}{res}{res}2875-
{p_end}
{txt}{p 0 16}
_4diag14:{space 7}{res}{res}2768-
{p_end}
{txt}{p 0 16}
_4diag13:{space 7}{res}{res}27651
{p_end}
{txt}{p 0 16}
_4diag12:{space 7}{res}{res}2720-
{p_end}
{txt}{p 0 16}
_4diag11:{space 7}{res}{res}25000
{p_end}
{txt}{p 0 16}
_4diag10:{space 7}{res}{res}2449-
{p_end}
{txt}{p 0 16}
_4diag9:{space 8}{res}{res}1970-
{p_end}
{txt}{p 0 16}
_4diag8:{space 8}{res}{res}185--
{p_end}
{txt}{p 0 16}
_4diag7:{space 8}{res}{res}1120-
{p_end}
{txt}{p 0 16}
_4diag6:{space 8}{res}{res}0549-
{p_end}
{txt}{p 0 16}
_4diag5:{space 8}{res}{res}042--
{p_end}
{txt}{p 0 16}
_4diag4:{space 8}{res}{res}04112
{p_end}
{txt}{p 0 16}
_4diag3:{space 8}{res}{res}00847
{p_end}
{txt}{p 0 16}
_4diag2:{space 8}{res}{res}-9
{p_end}
{txt}{p 0 16}
_diagMax4:{space 6}{res}{res}108
{p_end}
{txt}{p 0 16}
_3diag464:{space 6}{res}{res}Z950
{p_end}
{txt}{p 0 16}
_3diag463:{space 6}{res}{res}Z922
{p_end}
{txt}{p 0 16}
_3diag462:{space 6}{res}{res}Z874
{p_end}
{txt}{p 0 16}
_3diag461:{space 6}{res}{res}Z123
{p_end}
{txt}{p 0 16}
_3diag460:{space 6}{res}{res}V992-
{p_end}
{txt}{p 0 16}
_3diag459:{space 6}{res}{res}V990-
{p_end}
{txt}{p 0 16}
_3diag458:{space 6}{res}{res}V909-
{p_end}
{txt}{p 0 16}
_3diag457:{space 6}{res}{res}V745-
{p_end}
{txt}{p 0 16}
_3diag456:{space 6}{res}{res}V7285
{p_end}
{txt}{p 0 16}
_3diag455:{space 6}{res}{res}V7241
{p_end}
{txt}{p 0 16}
_3diag454:{space 6}{res}{res}V711-
{p_end}
{txt}{p 0 16}
_3diag453:{space 6}{res}{res}V692-
{p_end}
{txt}{p 0 16}
_3diag452:{space 6}{res}{res}V681-
{p_end}
{txt}{p 0 16}
_3diag451:{space 6}{res}{res}V6759
{p_end}
{txt}{p 0 16}
_3diag450:{space 6}{res}{res}V671-
{p_end}
{txt}{p 0 16}
_3diag449:{space 6}{res}{res}V6709
{p_end}
{txt}{p 0 16}
_3diag448:{space 6}{res}{res}V6700
{p_end}
{txt}{p 0 16}
_3diag447:{space 6}{res}{res}V6549
{p_end}
{txt}{p 0 16}
_3diag446:{space 6}{res}{res}V6541
{p_end}
{txt}{p 0 16}
_3diag445:{space 6}{res}{res}V652-
{p_end}
{txt}{p 0 16}
_3diag444:{space 6}{res}{res}V6289
{p_end}
{txt}{p 0 16}
_3diag443:{space 6}{res}{res}V6284
{p_end}
{txt}{p 0 16}
_3diag442:{space 6}{res}{res}V601-
{p_end}
{txt}{p 0 16}
_3diag441:{space 6}{res}{res}V600-
{p_end}
{txt}{p 0 16}
_3diag440:{space 6}{res}{res}V5889
{p_end}
{txt}{p 0 16}
_3diag439:{space 6}{res}{res}V5883
{p_end}
{txt}{p 0 16}
_3diag438:{space 6}{res}{res}V5869
{p_end}
{txt}{p 0 16}
_3diag437:{space 6}{res}{res}V5867
{p_end}
{txt}{p 0 16}
_3diag436:{space 6}{res}{res}V5861
{p_end}
{txt}{p 0 16}
_3diag435:{space 6}{res}{res}V5832
{p_end}
{txt}{p 0 16}
_3diag434:{space 6}{res}{res}V5830
{p_end}
{txt}{p 0 16}
_3diag433:{space 6}{res}{res}V508-
{p_end}
{txt}{p 0 16}
_3diag432:{space 6}{res}{res}V4589
{p_end}
{txt}{p 0 16}
_3diag431:{space 6}{res}{res}V4577
{p_end}
{txt}{p 0 16}
_3diag430:{space 6}{res}{res}V4551
{p_end}
{txt}{p 0 16}
_3diag429:{space 6}{res}{res}V454-
{p_end}
{txt}{p 0 16}
_3diag428:{space 6}{res}{res}V433-
{p_end}
{txt}{p 0 16}
_3diag427:{space 6}{res}{res}V427-
{p_end}
{txt}{p 0 16}
_3diag426:{space 6}{res}{res}V1589
{p_end}
{txt}{p 0 16}
_3diag425:{space 6}{res}{res}V1582
{p_end}
{txt}{p 0 16}
_3diag424:{space 6}{res}{res}V145-
{p_end}
{txt}{p 0 16}
_3diag423:{space 6}{res}{res}V140-
{p_end}
{txt}{p 0 16}
_3diag422:{space 6}{res}{res}V1359
{p_end}
{txt}{p 0 16}
_3diag421:{space 6}{res}{res}V133-
{p_end}
{txt}{p 0 16}
_3diag420:{space 6}{res}{res}V1329
{p_end}
{txt}{p 0 16}
_3diag419:{space 6}{res}{res}V1309
{p_end}
{txt}{p 0 16}
_3diag418:{space 6}{res}{res}V1302
{p_end}
{txt}{p 0 16}
_3diag417:{space 6}{res}{res}V1301
{p_end}
{txt}{p 0 16}
_3diag416:{space 6}{res}{res}V1279
{p_end}
{txt}{p 0 16}
_3diag415:{space 6}{res}{res}V1254
{p_end}
{txt}{p 0 16}
_3diag414:{space 6}{res}{res}V1204
{p_end}
{txt}{p 0 16}
_3diag413:{space 6}{res}{res}V1081
{p_end}
{txt}{p 0 16}
_3diag412:{space 6}{res}{res}V1061
{p_end}
{txt}{p 0 16}
_3diag411:{space 6}{res}{res}V1046
{p_end}
{txt}{p 0 16}
_3diag410:{space 6}{res}{res}V090-
{p_end}
{txt}{p 0 16}
_3diag409:{space 6}{res}{res}V08--
{p_end}
{txt}{p 0 16}
_3diag408:{space 6}{res}{res}V074-
{p_end}
{txt}{p 0 16}
_3diag407:{space 6}{res}{res}V016-
{p_end}
{txt}{p 0 16}
_3diag406:{space 6}{res}{res}S731
{p_end}
{txt}{p 0 16}
_3diag405:{space 6}{res}{res}S626
{p_end}
{txt}{p 0 16}
_3diag404:{space 6}{res}{res}R718
{p_end}
{txt}{p 0 16}
_3diag403:{space 6}{res}{res}R51-
{p_end}
{txt}{p 0 16}
_3diag402:{space 6}{res}{res}R430
{p_end}
{txt}{p 0 16}
_3diag401:{space 6}{res}{res}R391
{p_end}
{txt}{p 0 16}
_3diag400:{space 6}{res}{res}R351
{p_end}
{txt}{p 0 16}
_3diag399:{space 6}{res}{res}R350
{p_end}
{txt}{p 0 16}
_3diag398:{space 6}{res}{res}R319
{p_end}
{txt}{p 0 16}
_3diag397:{space 6}{res}{res}R062
{p_end}
{txt}{p 0 16}
_3diag396:{space 6}{res}{res}R060
{p_end}
{txt}{p 0 16}
_3diag395:{space 6}{res}{res}R040
{p_end}
{txt}{p 0 16}
_3diag394:{space 6}{res}{res}N40-
{p_end}
{txt}{p 0 16}
_3diag393:{space 6}{res}{res}N390
{p_end}
{txt}{p 0 16}
_3diag392:{space 6}{res}{res}N34-
{p_end}
{txt}{p 0 16}
_3diag391:{space 6}{res}{res}N320
{p_end}
{txt}{p 0 16}
_3diag390:{space 6}{res}{res}N289
{p_end}
{txt}{p 0 16}
_3diag389:{space 6}{res}{res}N184
{p_end}
{txt}{p 0 16}
_3diag388:{space 6}{res}{res}N138
{p_end}
{txt}{p 0 16}
_3diag387:{space 6}{res}{res}M548
{p_end}
{txt}{p 0 16}
_3diag386:{space 6}{res}{res}M545
{p_end}
{txt}{p 0 16}
_3diag385:{space 6}{res}{res}M480
{p_end}
{txt}{p 0 16}
_3diag384:{space 6}{res}{res}M329
{p_end}
{txt}{p 0 16}
_3diag383:{space 6}{res}{res}M199
{p_end}
{txt}{p 0 16}
_3diag382:{space 6}{res}{res}M12-
{p_end}
{txt}{p 0 16}
_3diag381:{space 6}{res}{res}L979
{p_end}
{txt}{p 0 16}
_3diag380:{space 6}{res}{res}L975
{p_end}
{txt}{p 0 16}
_3diag379:{space 6}{res}{res}L905
{p_end}
{txt}{p 0 16}
_3diag378:{space 6}{res}{res}L810
{p_end}
{txt}{p 0 16}
_3diag377:{space 6}{res}{res}L739
{p_end}
{txt}{p 0 16}
_3diag376:{space 6}{res}{res}L728
{p_end}
{txt}{p 0 16}
_3diag375:{space 6}{res}{res}L02-
{p_end}
{txt}{p 0 16}
_3diag374:{space 6}{res}{res}K409
{p_end}
{txt}{p 0 16}
_3diag373:{space 6}{res}{res}K219
{p_end}
{txt}{p 0 16}
_3diag372:{space 6}{res}{res}J449
{p_end}
{txt}{p 0 16}
_3diag371:{space 6}{res}{res}J342
{p_end}
{txt}{p 0 16}
_3diag370:{space 6}{res}{res}J330
{p_end}
{txt}{p 0 16}
_3diag369:{space 6}{res}{res}J322
{p_end}
{txt}{p 0 16}
_3diag368:{space 6}{res}{res}J308
{p_end}
{txt}{p 0 16}
_3diag367:{space 6}{res}{res}I639
{p_end}
{txt}{p 0 16}
_3diag366:{space 6}{res}{res}H903
{p_end}
{txt}{p 0 16}
_3diag365:{space 6}{res}{res}H612
{p_end}
{txt}{p 0 16}
_3diag364:{space 6}{res}{res}G470
{p_end}
{txt}{p 0 16}
_3diag363:{space 6}{res}{res}G35-
{p_end}
{txt}{p 0 16}
_3diag362:{space 6}{res}{res}F840
{p_end}
{txt}{p 0 16}
_3diag361:{space 6}{res}{res}F419
{p_end}
{txt}{p 0 16}
_3diag360:{space 6}{res}{res}E291
{p_end}
{txt}{p 0 16}
_3diag359:{space 6}{res}{res}E079
{p_end}
{txt}{p 0 16}
_3diag358:{space 6}{res}{res}D728
{p_end}
{txt}{p 0 16}
_3diag357:{space 6}{res}{res}D649
{p_end}
{txt}{p 0 16}
_3diag356:{space 6}{res}{res}C61-
{p_end}
{txt}{p 0 16}
_3diag355:{space 6}{res}{res}A539
{p_end}
{txt}{p 0 16}
_3diag354:{space 6}{res}{res}99883
{p_end}
{txt}{p 0 16}
_3diag353:{space 6}{res}{res}99859
{p_end}
{txt}{p 0 16}
_3diag352:{space 6}{res}{res}99811
{p_end}
{txt}{p 0 16}
_3diag351:{space 6}{res}{res}99591
{p_end}
{txt}{p 0 16}
_3diag350:{space 6}{res}{res}9953-
{p_end}
{txt}{p 0 16}
_3diag349:{space 6}{res}{res}99527
{p_end}
{txt}{p 0 16}
_3diag348:{space 6}{res}{res}99522
{p_end}
{txt}{p 0 16}
_3diag347:{space 6}{res}{res}9951-
{p_end}
{txt}{p 0 16}
_3diag346:{space 6}{res}{res}9895-
{p_end}
{txt}{p 0 16}
_3diag345:{space 6}{res}{res}94800
{p_end}
{txt}{p 0 16}
_3diag344:{space 6}{res}{res}9245-
{p_end}
{txt}{p 0 16}
_3diag343:{space 6}{res}{res}92411
{p_end}
{txt}{p 0 16}
_3diag342:{space 6}{res}{res}92410
{p_end}
{txt}{p 0 16}
_3diag341:{space 6}{res}{res}92320
{p_end}
{txt}{p 0 16}
_3diag340:{space 6}{res}{res}9222-
{p_end}
{txt}{p 0 16}
_3diag339:{space 6}{res}{res}920--
{p_end}
{txt}{p 0 16}
_3diag338:{space 6}{res}{res}9194-
{p_end}
{txt}{p 0 16}
_3diag337:{space 6}{res}{res}9174-
{p_end}
{txt}{p 0 16}
_3diag336:{space 6}{res}{res}9164-
{p_end}
{txt}{p 0 16}
_3diag335:{space 6}{res}{res}9140-
{p_end}
{txt}{p 0 16}
_3diag334:{space 6}{res}{res}9109-
{p_end}
{txt}{p 0 16}
_3diag333:{space 6}{res}{res}9100-
{p_end}
{txt}{p 0 16}
_3diag332:{space 6}{res}{res}9072-
{p_end}
{txt}{p 0 16}
_3diag331:{space 6}{res}{res}8920-
{p_end}
{txt}{p 0 16}
_3diag330:{space 6}{res}{res}8798-
{p_end}
{txt}{p 0 16}
_3diag329:{space 6}{res}{res}8488-
{p_end}
{txt}{p 0 16}
_3diag328:{space 6}{res}{res}8479-
{p_end}
{txt}{p 0 16}
_3diag327:{space 6}{res}{res}8449-
{p_end}
{txt}{p 0 16}
_3diag326:{space 6}{res}{res}7962-
{p_end}
{txt}{p 0 16}
_3diag325:{space 6}{res}{res}79319
{p_end}
{txt}{p 0 16}
_3diag324:{space 6}{res}{res}79311
{p_end}
{txt}{p 0 16}
_3diag323:{space 6}{res}{res}7919-
{p_end}
{txt}{p 0 16}
_3diag322:{space 6}{res}{res}7917-
{p_end}
{txt}{p 0 16}
_3diag321:{space 6}{res}{res}79099
{p_end}
{txt}{p 0 16}
_3diag320:{space 6}{res}{res}79093
{p_end}
{txt}{p 0 16}
_3diag319:{space 6}{res}{res}79092
{p_end}
{txt}{p 0 16}
_3diag318:{space 6}{res}{res}7906-
{p_end}
{txt}{p 0 16}
_3diag317:{space 6}{res}{res}79029
{p_end}
{txt}{p 0 16}
_3diag316:{space 6}{res}{res}78909
{p_end}
{txt}{p 0 16}
_3diag315:{space 6}{res}{res}78906
{p_end}
{txt}{p 0 16}
_3diag314:{space 6}{res}{res}78904
{p_end}
{txt}{p 0 16}
_3diag313:{space 6}{res}{res}78900
{p_end}
{txt}{p 0 16}
_3diag312:{space 6}{res}{res}78899
{p_end}
{txt}{p 0 16}
_3diag311:{space 6}{res}{res}78863
{p_end}
{txt}{p 0 16}
_3diag310:{space 6}{res}{res}78861
{p_end}
{txt}{p 0 16}
_3diag309:{space 6}{res}{res}78843
{p_end}
{txt}{p 0 16}
_3diag308:{space 6}{res}{res}78841
{p_end}
{txt}{p 0 16}
_3diag307:{space 6}{res}{res}78836
{p_end}
{txt}{p 0 16}
_3diag306:{space 6}{res}{res}78831
{p_end}
{txt}{p 0 16}
_3diag305:{space 6}{res}{res}78830
{p_end}
{txt}{p 0 16}
_3diag304:{space 6}{res}{res}78821
{p_end}
{txt}{p 0 16}
_3diag303:{space 6}{res}{res}78820
{p_end}
{txt}{p 0 16}
_3diag302:{space 6}{res}{res}7881-
{p_end}
{txt}{p 0 16}
_3diag301:{space 6}{res}{res}78791
{p_end}
{txt}{p 0 16}
_3diag300:{space 6}{res}{res}7876-
{p_end}
{txt}{p 0 16}
_3diag299:{space 6}{res}{res}78720
{p_end}
{txt}{p 0 16}
_3diag298:{space 6}{res}{res}78703
{p_end}
{txt}{p 0 16}
_3diag297:{space 6}{res}{res}78702
{p_end}
{txt}{p 0 16}
_3diag296:{space 6}{res}{res}78701
{p_end}
{txt}{p 0 16}
_3diag295:{space 6}{res}{res}78650
{p_end}
{txt}{p 0 16}
_3diag294:{space 6}{res}{res}7862-
{p_end}
{txt}{p 0 16}
_3diag293:{space 6}{res}{res}78607
{p_end}
{txt}{p 0 16}
_3diag292:{space 6}{res}{res}7852-
{p_end}
{txt}{p 0 16}
_3diag291:{space 6}{res}{res}7851-
{p_end}
{txt}{p 0 16}
_3diag290:{space 6}{res}{res}7850-
{p_end}
{txt}{p 0 16}
_3diag289:{space 6}{res}{res}7847-
{p_end}
{txt}{p 0 16}
_3diag288:{space 6}{res}{res}7842-
{p_end}
{txt}{p 0 16}
_3diag287:{space 6}{res}{res}7840-
{p_end}
{txt}{p 0 16}
_3diag286:{space 6}{res}{res}78321
{p_end}
{txt}{p 0 16}
_3diag285:{space 6}{res}{res}7823-
{p_end}
{txt}{p 0 16}
_3diag284:{space 6}{res}{res}7821-
{p_end}
{txt}{p 0 16}
_3diag283:{space 6}{res}{res}78199
{p_end}
{txt}{p 0 16}
_3diag282:{space 6}{res}{res}78096
{p_end}
{txt}{p 0 16}
_3diag281:{space 6}{res}{res}78079
{p_end}
{txt}{p 0 16}
_3diag280:{space 6}{res}{res}78060
{p_end}
{txt}{p 0 16}
_3diag279:{space 6}{res}{res}78057
{p_end}
{txt}{p 0 16}
_3diag278:{space 6}{res}{res}78052
{p_end}
{txt}{p 0 16}
_3diag277:{space 6}{res}{res}7804-
{p_end}
{txt}{p 0 16}
_3diag276:{space 6}{res}{res}78039
{p_end}
{txt}{p 0 16}
_3diag275:{space 6}{res}{res}7802-
{p_end}
{txt}{p 0 16}
_3diag274:{space 6}{res}{res}7534-
{p_end}
{txt}{p 0 16}
_3diag273:{space 6}{res}{res}75261
{p_end}
{txt}{p 0 16}
_3diag272:{space 6}{res}{res}7429-
{p_end}
{txt}{p 0 16}
_3diag271:{space 6}{res}{res}73730
{p_end}
{txt}{p 0 16}
_3diag270:{space 6}{res}{res}73390
{p_end}
{txt}{p 0 16}
_3diag269:{space 6}{res}{res}7336-
{p_end}
{txt}{p 0 16}
_3diag268:{space 6}{res}{res}73300
{p_end}
{txt}{p 0 16}
_3diag267:{space 6}{res}{res}73025
{p_end}
{txt}{p 0 16}
_3diag266:{space 6}{res}{res}72981
{p_end}
{txt}{p 0 16}
_3diag265:{space 6}{res}{res}7296-
{p_end}
{txt}{p 0 16}
_3diag264:{space 6}{res}{res}7295-
{p_end}
{txt}{p 0 16}
_3diag263:{space 6}{res}{res}72871
{p_end}
{txt}{p 0 16}
_3diag262:{space 6}{res}{res}7286-
{p_end}
{txt}{p 0 16}
_3diag261:{space 6}{res}{res}7280-
{p_end}
{txt}{p 0 16}
_3diag260:{space 6}{res}{res}72751
{p_end}
{txt}{p 0 16}
_3diag259:{space 6}{res}{res}72632
{p_end}
{txt}{p 0 16}
_3diag258:{space 6}{res}{res}7245-
{p_end}
{txt}{p 0 16}
_3diag257:{space 6}{res}{res}7244-
{p_end}
{txt}{p 0 16}
_3diag256:{space 6}{res}{res}7242-
{p_end}
{txt}{p 0 16}
_3diag255:{space 6}{res}{res}7231-
{p_end}
{txt}{p 0 16}
_3diag254:{space 6}{res}{res}72293
{p_end}
{txt}{p 0 16}
_3diag253:{space 6}{res}{res}7226-
{p_end}
{txt}{p 0 16}
_3diag252:{space 6}{res}{res}72252
{p_end}
{txt}{p 0 16}
_3diag251:{space 6}{res}{res}72190
{p_end}
{txt}{p 0 16}
_3diag250:{space 6}{res}{res}71941
{p_end}
{txt}{p 0 16}
_3diag249:{space 6}{res}{res}71907
{p_end}
{txt}{p 0 16}
_3diag248:{space 6}{res}{res}71690
{p_end}
{txt}{p 0 16}
_3diag247:{space 6}{res}{res}71680
{p_end}
{txt}{p 0 16}
_3diag246:{space 6}{res}{res}71596
{p_end}
{txt}{p 0 16}
_3diag245:{space 6}{res}{res}71591
{p_end}
{txt}{p 0 16}
_3diag244:{space 6}{res}{res}71590
{p_end}
{txt}{p 0 16}
_3diag243:{space 6}{res}{res}71516
{p_end}
{txt}{p 0 16}
_3diag242:{space 6}{res}{res}7140-
{p_end}
{txt}{p 0 16}
_3diag241:{space 6}{res}{res}71107
{p_end}
{txt}{p 0 16}
_3diag240:{space 6}{res}{res}7100-
{p_end}
{txt}{p 0 16}
_3diag239:{space 6}{res}{res}7099-
{p_end}
{txt}{p 0 16}
_3diag238:{space 6}{res}{res}7098-
{p_end}
{txt}{p 0 16}
_3diag237:{space 6}{res}{res}7089-
{p_end}
{txt}{p 0 16}
_3diag236:{space 6}{res}{res}7079-
{p_end}
{txt}{p 0 16}
_3diag235:{space 6}{res}{res}70715
{p_end}
{txt}{p 0 16}
_3diag234:{space 6}{res}{res}70710
{p_end}
{txt}{p 0 16}
_3diag233:{space 6}{res}{res}70709
{p_end}
{txt}{p 0 16}
_3diag232:{space 6}{res}{res}70700
{p_end}
{txt}{p 0 16}
_3diag231:{space 6}{res}{res}7062-
{p_end}
{txt}{p 0 16}
_3diag230:{space 6}{res}{res}7061-
{p_end}
{txt}{p 0 16}
_3diag229:{space 6}{res}{res}7048-
{p_end}
{txt}{p 0 16}
_3diag228:{space 6}{res}{res}70400
{p_end}
{txt}{p 0 16}
_3diag227:{space 6}{res}{res}7018-
{p_end}
{txt}{p 0 16}
_3diag226:{space 6}{res}{res}7015-
{p_end}
{txt}{p 0 16}
_3diag225:{space 6}{res}{res}700--
{p_end}
{txt}{p 0 16}
_3diag224:{space 6}{res}{res}6959-
{p_end}
{txt}{p 0 16}
_3diag223:{space 6}{res}{res}6931-
{p_end}
{txt}{p 0 16}
_3diag222:{space 6}{res}{res}6929-
{p_end}
{txt}{p 0 16}
_3diag221:{space 6}{res}{res}6918-
{p_end}
{txt}{p 0 16}
_3diag220:{space 6}{res}{res}6910-
{p_end}
{txt}{p 0 16}
_3diag219:{space 6}{res}{res}6869-
{p_end}
{txt}{p 0 16}
_3diag218:{space 6}{res}{res}684--
{p_end}
{txt}{p 0 16}
_3diag217:{space 6}{res}{res}6829-
{p_end}
{txt}{p 0 16}
_3diag216:{space 6}{res}{res}6827-
{p_end}
{txt}{p 0 16}
_3diag215:{space 6}{res}{res}6826-
{p_end}
{txt}{p 0 16}
_3diag214:{space 6}{res}{res}6825-
{p_end}
{txt}{p 0 16}
_3diag213:{space 6}{res}{res}6824-
{p_end}
{txt}{p 0 16}
_3diag212:{space 6}{res}{res}6823-
{p_end}
{txt}{p 0 16}
_3diag211:{space 6}{res}{res}6822-
{p_end}
{txt}{p 0 16}
_3diag210:{space 6}{res}{res}6821-
{p_end}
{txt}{p 0 16}
_3diag209:{space 6}{res}{res}6820-
{p_end}
{txt}{p 0 16}
_3diag208:{space 6}{res}{res}68100
{p_end}
{txt}{p 0 16}
_3diag207:{space 6}{res}{res}64894
{p_end}
{txt}{p 0 16}
_3diag206:{space 6}{res}{res}64783
{p_end}
{txt}{p 0 16}
_3diag205:{space 6}{res}{res}64763
{p_end}
{txt}{p 0 16}
_3diag204:{space 6}{res}{res}64683
{p_end}
{txt}{p 0 16}
_3diag203:{space 6}{res}{res}6282-
{p_end}
{txt}{p 0 16}
_3diag202:{space 6}{res}{res}6268-
{p_end}
{txt}{p 0 16}
_3diag201:{space 6}{res}{res}6259-
{p_end}
{txt}{p 0 16}
_3diag200:{space 6}{res}{res}6256-
{p_end}
{txt}{p 0 16}
_3diag199:{space 6}{res}{res}6253-
{p_end}
{txt}{p 0 16}
_3diag198:{space 6}{res}{res}6202-
{p_end}
{txt}{p 0 16}
_3diag197:{space 6}{res}{res}61801
{p_end}
{txt}{p 0 16}
_3diag196:{space 6}{res}{res}6164-
{p_end}
{txt}{p 0 16}
_3diag195:{space 6}{res}{res}61610
{p_end}
{txt}{p 0 16}
_3diag194:{space 6}{res}{res}6160-
{p_end}
{txt}{p 0 16}
_3diag193:{space 6}{res}{res}61172
{p_end}
{txt}{p 0 16}
_3diag192:{space 6}{res}{res}61171
{p_end}
{txt}{p 0 16}
_3diag191:{space 6}{res}{res}6084-
{p_end}
{txt}{p 0 16}
_3diag190:{space 6}{res}{res}6079-
{p_end}
{txt}{p 0 16}
_3diag189:{space 6}{res}{res}60785
{p_end}
{txt}{p 0 16}
_3diag188:{space 6}{res}{res}60784
{p_end}
{txt}{p 0 16}
_3diag187:{space 6}{res}{res}6069-
{p_end}
{txt}{p 0 16}
_3diag186:{space 6}{res}{res}60491
{p_end}
{txt}{p 0 16}
_3diag185:{space 6}{res}{res}60490
{p_end}
{txt}{p 0 16}
_3diag184:{space 6}{res}{res}6019-
{p_end}
{txt}{p 0 16}
_3diag183:{space 6}{res}{res}6011-
{p_end}
{txt}{p 0 16}
_3diag182:{space 6}{res}{res}6010-
{p_end}
{txt}{p 0 16}
_3diag181:{space 6}{res}{res}60090
{p_end}
{txt}{p 0 16}
_3diag180:{space 6}{res}{res}60010
{p_end}
{txt}{p 0 16}
_3diag179:{space 6}{res}{res}60000
{p_end}
{txt}{p 0 16}
_3diag178:{space 6}{res}{res}59972
{p_end}
{txt}{p 0 16}
_3diag177:{space 6}{res}{res}59970
{p_end}
{txt}{p 0 16}
_3diag176:{space 6}{res}{res}5990-
{p_end}
{txt}{p 0 16}
_3diag175:{space 6}{res}{res}59654
{p_end}
{txt}{p 0 16}
_3diag174:{space 6}{res}{res}5959-
{p_end}
{txt}{p 0 16}
_3diag173:{space 6}{res}{res}5950-
{p_end}
{txt}{p 0 16}
_3diag172:{space 6}{res}{res}5941-
{p_end}
{txt}{p 0 16}
_3diag171:{space 6}{res}{res}5939-
{p_end}
{txt}{p 0 16}
_3diag170:{space 6}{res}{res}59370
{p_end}
{txt}{p 0 16}
_3diag169:{space 6}{res}{res}5935-
{p_end}
{txt}{p 0 16}
_3diag168:{space 6}{res}{res}5921-
{p_end}
{txt}{p 0 16}
_3diag167:{space 6}{res}{res}59080
{p_end}
{txt}{p 0 16}
_3diag166:{space 6}{res}{res}586--
{p_end}
{txt}{p 0 16}
_3diag165:{space 6}{res}{res}5859-
{p_end}
{txt}{p 0 16}
_3diag164:{space 6}{res}{res}5853-
{p_end}
{txt}{p 0 16}
_3diag163:{space 6}{res}{res}5849-
{p_end}
{txt}{p 0 16}
_3diag162:{space 6}{res}{res}58381
{p_end}
{txt}{p 0 16}
_3diag161:{space 6}{res}{res}5771-
{p_end}
{txt}{p 0 16}
_3diag160:{space 6}{res}{res}57510
{p_end}
{txt}{p 0 16}
_3diag159:{space 6}{res}{res}57420
{p_end}
{txt}{p 0 16}
_3diag158:{space 6}{res}{res}5733-
{p_end}
{txt}{p 0 16}
_3diag157:{space 6}{res}{res}5715-
{p_end}
{txt}{p 0 16}
_3diag156:{space 6}{res}{res}5712-
{p_end}
{txt}{p 0 16}
_3diag155:{space 6}{res}{res}566--
{p_end}
{txt}{p 0 16}
_3diag154:{space 6}{res}{res}5650-
{p_end}
{txt}{p 0 16}
_3diag153:{space 6}{res}{res}56400
{p_end}
{txt}{p 0 16}
_3diag152:{space 6}{res}{res}56210
{p_end}
{txt}{p 0 16}
_3diag151:{space 6}{res}{res}5609-
{p_end}
{txt}{p 0 16}
_3diag150:{space 6}{res}{res}5589-
{p_end}
{txt}{p 0 16}
_3diag149:{space 6}{res}{res}5569-
{p_end}
{txt}{p 0 16}
_3diag148:{space 6}{res}{res}55320
{p_end}
{txt}{p 0 16}
_3diag147:{space 6}{res}{res}5368-
{p_end}
{txt}{p 0 16}
_3diag146:{space 6}{res}{res}53550
{p_end}
{txt}{p 0 16}
_3diag145:{space 6}{res}{res}53081
{p_end}
{txt}{p 0 16}
_3diag144:{space 6}{res}{res}52310
{p_end}
{txt}{p 0 16}
_3diag143:{space 6}{res}{res}515--
{p_end}
{txt}{p 0 16}
_3diag142:{space 6}{res}{res}496--
{p_end}
{txt}{p 0 16}
_3diag141:{space 6}{res}{res}49392
{p_end}
{txt}{p 0 16}
_3diag140:{space 6}{res}{res}49390
{p_end}
{txt}{p 0 16}
_3diag139:{space 6}{res}{res}490--
{p_end}
{txt}{p 0 16}
_3diag138:{space 6}{res}{res}486--
{p_end}
{txt}{p 0 16}
_3diag137:{space 6}{res}{res}47819
{p_end}
{txt}{p 0 16}
_3diag136:{space 6}{res}{res}4780-
{p_end}
{txt}{p 0 16}
_3diag135:{space 6}{res}{res}4779-
{p_end}
{txt}{p 0 16}
_3diag134:{space 6}{res}{res}4778-
{p_end}
{txt}{p 0 16}
_3diag133:{space 6}{res}{res}4739-
{p_end}
{txt}{p 0 16}
_3diag132:{space 6}{res}{res}4732-
{p_end}
{txt}{p 0 16}
_3diag131:{space 6}{res}{res}4731-
{p_end}
{txt}{p 0 16}
_3diag130:{space 6}{res}{res}4730-
{p_end}
{txt}{p 0 16}
_3diag129:{space 6}{res}{res}4721-
{p_end}
{txt}{p 0 16}
_3diag128:{space 6}{res}{res}470--
{p_end}
{txt}{p 0 16}
_3diag127:{space 6}{res}{res}4660-
{p_end}
{txt}{p 0 16}
_3diag126:{space 6}{res}{res}4659-
{p_end}
{txt}{p 0 16}
_3diag125:{space 6}{res}{res}46400
{p_end}
{txt}{p 0 16}
_3diag124:{space 6}{res}{res}463--
{p_end}
{txt}{p 0 16}
_3diag123:{space 6}{res}{res}462--
{p_end}
{txt}{p 0 16}
_3diag122:{space 6}{res}{res}4619-
{p_end}
{txt}{p 0 16}
_3diag121:{space 6}{res}{res}4618-
{p_end}
{txt}{p 0 16}
_3diag120:{space 6}{res}{res}4610-
{p_end}
{txt}{p 0 16}
_3diag119:{space 6}{res}{res}4572-
{p_end}
{txt}{p 0 16}
_3diag118:{space 6}{res}{res}4553-
{p_end}
{txt}{p 0 16}
_3diag117:{space 6}{res}{res}45340
{p_end}
{txt}{p 0 16}
_3diag116:{space 6}{res}{res}45182
{p_end}
{txt}{p 0 16}
_3diag115:{space 6}{res}{res}4476-
{p_end}
{txt}{p 0 16}
_3diag114:{space 6}{res}{res}4439-
{p_end}
{txt}{p 0 16}
_3diag113:{space 6}{res}{res}4373-
{p_end}
{txt}{p 0 16}
_3diag112:{space 6}{res}{res}42822
{p_end}
{txt}{p 0 16}
_3diag111:{space 6}{res}{res}4280-
{p_end}
{txt}{p 0 16}
_3diag110:{space 6}{res}{res}4279-
{p_end}
{txt}{p 0 16}
_3diag109:{space 6}{res}{res}42789
{p_end}
{txt}{p 0 16}
_3diag108:{space 6}{res}{res}42761
{p_end}
{txt}{p 0 16}
_3diag107:{space 6}{res}{res}42731
{p_end}
{txt}{p 0 16}
_3diag106:{space 6}{res}{res}4241-
{p_end}
{txt}{p 0 16}
_3diag105:{space 6}{res}{res}41400
{p_end}
{txt}{p 0 16}
_3diag104:{space 6}{res}{res}4019-
{p_end}
{txt}{p 0 16}
_3diag103:{space 6}{res}{res}4011-
{p_end}
{txt}{p 0 16}
_3diag102:{space 6}{res}{res}38870
{p_end}
{txt}{p 0 16}
_3diag101:{space 6}{res}{res}38840
{p_end}
{txt}{p 0 16}
_3diag100:{space 6}{res}{res}3829-
{p_end}
{txt}{p 0 16}
_3diag99:{space 7}{res}{res}3814-
{p_end}
{txt}{p 0 16}
_3diag98:{space 7}{res}{res}38010
{p_end}
{txt}{p 0 16}
_3diag97:{space 7}{res}{res}37230
{p_end}
{txt}{p 0 16}
_3diag96:{space 7}{res}{res}37100
{p_end}
{txt}{p 0 16}
_3diag95:{space 7}{res}{res}3682-
{p_end}
{txt}{p 0 16}
_3diag94:{space 7}{res}{res}3679-
{p_end}
{txt}{p 0 16}
_3diag93:{space 7}{res}{res}36285
{p_end}
{txt}{p 0 16}
_3diag92:{space 7}{res}{res}36207
{p_end}
{txt}{p 0 16}
_3diag91:{space 7}{res}{res}35781
{p_end}
{txt}{p 0 16}
_3diag90:{space 7}{res}{res}3540-
{p_end}
{txt}{p 0 16}
_3diag89:{space 7}{res}{res}34690
{p_end}
{txt}{p 0 16}
_3diag88:{space 7}{res}{res}34590
{p_end}
{txt}{p 0 16}
_3diag87:{space 7}{res}{res}33829
{p_end}
{txt}{p 0 16}
_3diag86:{space 7}{res}{res}33819
{p_end}
{txt}{p 0 16}
_3diag85:{space 7}{res}{res}3320-
{p_end}
{txt}{p 0 16}
_3diag84:{space 7}{res}{res}3310-
{p_end}
{txt}{p 0 16}
_3diag83:{space 7}{res}{res}32723
{p_end}
{txt}{p 0 16}
_3diag82:{space 7}{res}{res}3249-
{p_end}
{txt}{p 0 16}
_3diag81:{space 7}{res}{res}31401
{p_end}
{txt}{p 0 16}
_3diag80:{space 7}{res}{res}31381
{p_end}
{txt}{p 0 16}
_3diag79:{space 7}{res}{res}31239
{p_end}
{txt}{p 0 16}
_3diag78:{space 7}{res}{res}311--
{p_end}
{txt}{p 0 16}
_3diag77:{space 7}{res}{res}30981
{p_end}
{txt}{p 0 16}
_3diag76:{space 7}{res}{res}30590
{p_end}
{txt}{p 0 16}
_3diag75:{space 7}{res}{res}30570
{p_end}
{txt}{p 0 16}
_3diag74:{space 7}{res}{res}30560
{p_end}
{txt}{p 0 16}
_3diag73:{space 7}{res}{res}30550
{p_end}
{txt}{p 0 16}
_3diag72:{space 7}{res}{res}3051-
{p_end}
{txt}{p 0 16}
_3diag71:{space 7}{res}{res}30501
{p_end}
{txt}{p 0 16}
_3diag70:{space 7}{res}{res}30390
{p_end}
{txt}{p 0 16}
_3diag69:{space 7}{res}{res}3009-
{p_end}
{txt}{p 0 16}
_3diag68:{space 7}{res}{res}3004-
{p_end}
{txt}{p 0 16}
_3diag67:{space 7}{res}{res}30000
{p_end}
{txt}{p 0 16}
_3diag66:{space 7}{res}{res}2979-
{p_end}
{txt}{p 0 16}
_3diag65:{space 7}{res}{res}29680
{p_end}
{txt}{p 0 16}
_3diag64:{space 7}{res}{res}29660
{p_end}
{txt}{p 0 16}
_3diag63:{space 7}{res}{res}29620
{p_end}
{txt}{p 0 16}
_3diag62:{space 7}{res}{res}2948-
{p_end}
{txt}{p 0 16}
_3diag61:{space 7}{res}{res}2929-
{p_end}
{txt}{p 0 16}
_3diag60:{space 7}{res}{res}28989
{p_end}
{txt}{p 0 16}
_3diag59:{space 7}{res}{res}28860
{p_end}
{txt}{p 0 16}
_3diag58:{space 7}{res}{res}28800
{p_end}
{txt}{p 0 16}
_3diag57:{space 7}{res}{res}2880-
{p_end}
{txt}{p 0 16}
_3diag56:{space 7}{res}{res}2875-
{p_end}
{txt}{p 0 16}
_3diag55:{space 7}{res}{res}2859-
{p_end}
{txt}{p 0 16}
_3diag54:{space 7}{res}{res}28521
{p_end}
{txt}{p 0 16}
_3diag53:{space 7}{res}{res}2841-
{p_end}
{txt}{p 0 16}
_3diag52:{space 7}{res}{res}2799-
{p_end}
{txt}{p 0 16}
_3diag51:{space 7}{res}{res}27801
{p_end}
{txt}{p 0 16}
_3diag50:{space 7}{res}{res}27800
{p_end}
{txt}{p 0 16}
_3diag49:{space 7}{res}{res}27700
{p_end}
{txt}{p 0 16}
_3diag48:{space 7}{res}{res}2768-
{p_end}
{txt}{p 0 16}
_3diag47:{space 7}{res}{res}27651
{p_end}
{txt}{p 0 16}
_3diag46:{space 7}{res}{res}27650
{p_end}
{txt}{p 0 16}
_3diag45:{space 7}{res}{res}2760-
{p_end}
{txt}{p 0 16}
_3diag44:{space 7}{res}{res}2749-
{p_end}
{txt}{p 0 16}
_3diag43:{space 7}{res}{res}2724-
{p_end}
{txt}{p 0 16}
_3diag42:{space 7}{res}{res}2720-
{p_end}
{txt}{p 0 16}
_3diag41:{space 7}{res}{res}2572-
{p_end}
{txt}{p 0 16}
_3diag40:{space 7}{res}{res}2554-
{p_end}
{txt}{p 0 16}
_3diag39:{space 7}{res}{res}2512-
{p_end}
{txt}{p 0 16}
_3diag38:{space 7}{res}{res}25063
{p_end}
{txt}{p 0 16}
_3diag37:{space 7}{res}{res}25060
{p_end}
{txt}{p 0 16}
_3diag36:{space 7}{res}{res}25000
{p_end}
{txt}{p 0 16}
_3diag35:{space 7}{res}{res}24900
{p_end}
{txt}{p 0 16}
_3diag34:{space 7}{res}{res}2449-
{p_end}
{txt}{p 0 16}
_3diag33:{space 7}{res}{res}2290-
{p_end}
{txt}{p 0 16}
_3diag32:{space 7}{res}{res}20300
{p_end}
{txt}{p 0 16}
_3diag31:{space 7}{res}{res}20190
{p_end}
{txt}{p 0 16}
_3diag30:{space 7}{res}{res}1991-
{p_end}
{txt}{p 0 16}
_3diag29:{space 7}{res}{res}1919-
{p_end}
{txt}{p 0 16}
_3diag28:{space 7}{res}{res}185--
{p_end}
{txt}{p 0 16}
_3diag27:{space 7}{res}{res}1820-
{p_end}
{txt}{p 0 16}
_3diag26:{space 7}{res}{res}1769-
{p_end}
{txt}{p 0 16}
_3diag25:{space 7}{res}{res}1369-
{p_end}
{txt}{p 0 16}
_3diag24:{space 7}{res}{res}135--
{p_end}
{txt}{p 0 16}
_3diag23:{space 7}{res}{res}1319-
{p_end}
{txt}{p 0 16}
_3diag22:{space 7}{res}{res}13101
{p_end}
{txt}{p 0 16}
_3diag21:{space 7}{res}{res}1129-
{p_end}
{txt}{p 0 16}
_3diag20:{space 7}{res}{res}11289
{p_end}
{txt}{p 0 16}
_3diag19:{space 7}{res}{res}1121-
{p_end}
{txt}{p 0 16}
_3diag18:{space 7}{res}{res}1101-
{p_end}
{txt}{p 0 16}
_3diag17:{space 7}{res}{res}1100-
{p_end}
{txt}{p 0 16}
_3diag16:{space 7}{res}{res}07999
{p_end}
{txt}{p 0 16}
_3diag15:{space 7}{res}{res}0791-
{p_end}
{txt}{p 0 16}
_3diag14:{space 7}{res}{res}07811
{p_end}
{txt}{p 0 16}
_3diag13:{space 7}{res}{res}07070
{p_end}
{txt}{p 0 16}
_3diag12:{space 7}{res}{res}07030
{p_end}
{txt}{p 0 16}
_3diag11:{space 7}{res}{res}05410
{p_end}
{txt}{p 0 16}
_3diag10:{space 7}{res}{res}0539-
{p_end}
{txt}{p 0 16}
_3diag9:{space 8}{res}{res}042--
{p_end}
{txt}{p 0 16}
_3diag8:{space 8}{res}{res}0419-
{p_end}
{txt}{p 0 16}
_3diag7:{space 8}{res}{res}0417-
{p_end}
{txt}{p 0 16}
_3diag6:{space 8}{res}{res}04112
{p_end}
{txt}{p 0 16}
_3diag5:{space 8}{res}{res}04111
{p_end}
{txt}{p 0 16}
_3diag4:{space 8}{res}{res}04110
{p_end}
{txt}{p 0 16}
_3diag3:{space 8}{res}{res}04102
{p_end}
{txt}{p 0 16}
_3diag2:{space 8}{res}{res}00000
{p_end}
{txt}{p 0 16}
_3diag1:{space 8}{res}{res}-9
{p_end}
{txt}{p 0 16}
_diagMax3:{space 6}{res}{res}464
{p_end}
{txt}{p 0 16}
_2diag716:{space 6}{res}{res}Z988
{p_end}
{txt}{p 0 16}
_2diag715:{space 6}{res}{res}Z861
{p_end}
{txt}{p 0 16}
_2diag714:{space 6}{res}{res}Z798
{p_end}
{txt}{p 0 16}
_2diag713:{space 6}{res}{res}Z795
{p_end}
{txt}{p 0 16}
_2diag712:{space 6}{res}{res}Z720
{p_end}
{txt}{p 0 16}
_2diag711:{space 6}{res}{res}Z433
{p_end}
{txt}{p 0 16}
_2diag710:{space 6}{res}{res}Z029
{p_end}
{txt}{p 0 16}
_2diag709:{space 6}{res}{res}Z028
{p_end}
{txt}{p 0 16}
_2diag708:{space 6}{res}{res}V992-
{p_end}
{txt}{p 0 16}
_2diag707:{space 6}{res}{res}V990-
{p_end}
{txt}{p 0 16}
_2diag706:{space 6}{res}{res}V762-
{p_end}
{txt}{p 0 16}
_2diag705:{space 6}{res}{res}V759-
{p_end}
{txt}{p 0 16}
_2diag704:{space 6}{res}{res}V748-
{p_end}
{txt}{p 0 16}
_2diag703:{space 6}{res}{res}V7389
{p_end}
{txt}{p 0 16}
_2diag702:{space 6}{res}{res}V7285
{p_end}
{txt}{p 0 16}
_2diag701:{space 6}{res}{res}V7283
{p_end}
{txt}{p 0 16}
_2diag700:{space 6}{res}{res}V7269
{p_end}
{txt}{p 0 16}
_2diag699:{space 6}{res}{res}V726-
{p_end}
{txt}{p 0 16}
_2diag698:{space 6}{res}{res}V7241
{p_end}
{txt}{p 0 16}
_2diag697:{space 6}{res}{res}V7189
{p_end}
{txt}{p 0 16}
_2diag696:{space 6}{res}{res}V708-
{p_end}
{txt}{p 0 16}
_2diag695:{space 6}{res}{res}V705-
{p_end}
{txt}{p 0 16}
_2diag694:{space 6}{res}{res}V703-
{p_end}
{txt}{p 0 16}
_2diag693:{space 6}{res}{res}V700-
{p_end}
{txt}{p 0 16}
_2diag692:{space 6}{res}{res}V681-
{p_end}
{txt}{p 0 16}
_2diag691:{space 6}{res}{res}V6759
{p_end}
{txt}{p 0 16}
_2diag690:{space 6}{res}{res}V6709
{p_end}
{txt}{p 0 16}
_2diag689:{space 6}{res}{res}V6549
{p_end}
{txt}{p 0 16}
_2diag688:{space 6}{res}{res}V6542
{p_end}
{txt}{p 0 16}
_2diag687:{space 6}{res}{res}V642-
{p_end}
{txt}{p 0 16}
_2diag686:{space 6}{res}{res}V5889
{p_end}
{txt}{p 0 16}
_2diag685:{space 6}{res}{res}V5883
{p_end}
{txt}{p 0 16}
_2diag684:{space 6}{res}{res}V5869
{p_end}
{txt}{p 0 16}
_2diag683:{space 6}{res}{res}V5867
{p_end}
{txt}{p 0 16}
_2diag682:{space 6}{res}{res}V5832
{p_end}
{txt}{p 0 16}
_2diag681:{space 6}{res}{res}V5831
{p_end}
{txt}{p 0 16}
_2diag680:{space 6}{res}{res}V5830
{p_end}
{txt}{p 0 16}
_2diag679:{space 6}{res}{res}V5811
{p_end}
{txt}{p 0 16}
_2diag678:{space 6}{res}{res}V554-
{p_end}
{txt}{p 0 16}
_2diag677:{space 6}{res}{res}V551-
{p_end}
{txt}{p 0 16}
_2diag676:{space 6}{res}{res}V5489
{p_end}
{txt}{p 0 16}
_2diag675:{space 6}{res}{res}V5481
{p_end}
{txt}{p 0 16}
_2diag674:{space 6}{res}{res}V508-
{p_end}
{txt}{p 0 16}
_2diag673:{space 6}{res}{res}V4975
{p_end}
{txt}{p 0 16}
_2diag672:{space 6}{res}{res}V4589
{p_end}
{txt}{p 0 16}
_2diag671:{space 6}{res}{res}V4581
{p_end}
{txt}{p 0 16}
_2diag670:{space 6}{res}{res}V4579
{p_end}
{txt}{p 0 16}
_2diag669:{space 6}{res}{res}V4577
{p_end}
{txt}{p 0 16}
_2diag668:{space 6}{res}{res}V4561
{p_end}
{txt}{p 0 16}
_2diag667:{space 6}{res}{res}V4502
{p_end}
{txt}{p 0 16}
_2diag666:{space 6}{res}{res}V4365
{p_end}
{txt}{p 0 16}
_2diag665:{space 6}{res}{res}V4364
{p_end}
{txt}{p 0 16}
_2diag664:{space 6}{res}{res}V4283
{p_end}
{txt}{p 0 16}
_2diag663:{space 6}{res}{res}V421-
{p_end}
{txt}{p 0 16}
_2diag662:{space 6}{res}{res}V420-
{p_end}
{txt}{p 0 16}
_2diag661:{space 6}{res}{res}V2549
{p_end}
{txt}{p 0 16}
_2diag660:{space 6}{res}{res}V2509
{p_end}
{txt}{p 0 16}
_2diag659:{space 6}{res}{res}V202-
{p_end}
{txt}{p 0 16}
_2diag658:{space 6}{res}{res}V1589
{p_end}
{txt}{p 0 16}
_2diag657:{space 6}{res}{res}V1582
{p_end}
{txt}{p 0 16}
_2diag656:{space 6}{res}{res}V1581
{p_end}
{txt}{p 0 16}
_2diag655:{space 6}{res}{res}V155-
{p_end}
{txt}{p 0 16}
_2diag654:{space 6}{res}{res}V146-
{p_end}
{txt}{p 0 16}
_2diag653:{space 6}{res}{res}V140-
{p_end}
{txt}{p 0 16}
_2diag652:{space 6}{res}{res}V133-
{p_end}
{txt}{p 0 16}
_2diag651:{space 6}{res}{res}V1309
{p_end}
{txt}{p 0 16}
_2diag650:{space 6}{res}{res}V1302
{p_end}
{txt}{p 0 16}
_2diag649:{space 6}{res}{res}V1301
{p_end}
{txt}{p 0 16}
_2diag648:{space 6}{res}{res}V1279
{p_end}
{txt}{p 0 16}
_2diag647:{space 6}{res}{res}V1269
{p_end}
{txt}{p 0 16}
_2diag646:{space 6}{res}{res}V1259
{p_end}
{txt}{p 0 16}
_2diag645:{space 6}{res}{res}V1251
{p_end}
{txt}{p 0 16}
_2diag644:{space 6}{res}{res}V1204
{p_end}
{txt}{p 0 16}
_2diag643:{space 6}{res}{res}V1083
{p_end}
{txt}{p 0 16}
_2diag642:{space 6}{res}{res}V1082
{p_end}
{txt}{p 0 16}
_2diag641:{space 6}{res}{res}V1051
{p_end}
{txt}{p 0 16}
_2diag640:{space 6}{res}{res}V1046
{p_end}
{txt}{p 0 16}
_2diag639:{space 6}{res}{res}V103-
{p_end}
{txt}{p 0 16}
_2diag638:{space 6}{res}{res}V090-
{p_end}
{txt}{p 0 16}
_2diag637:{space 6}{res}{res}V08--
{p_end}
{txt}{p 0 16}
_2diag636:{space 6}{res}{res}V079-
{p_end}
{txt}{p 0 16}
_2diag635:{space 6}{res}{res}V078-
{p_end}
{txt}{p 0 16}
_2diag634:{space 6}{res}{res}V0739
{p_end}
{txt}{p 0 16}
_2diag633:{space 6}{res}{res}V059-
{p_end}
{txt}{p 0 16}
_2diag632:{space 6}{res}{res}V0481
{p_end}
{txt}{p 0 16}
_2diag631:{space 6}{res}{res}V0254
{p_end}
{txt}{p 0 16}
_2diag630:{space 6}{res}{res}V0179
{p_end}
{txt}{p 0 16}
_2diag629:{space 6}{res}{res}R829
{p_end}
{txt}{p 0 16}
_2diag628:{space 6}{res}{res}R761
{p_end}
{txt}{p 0 16}
_2diag627:{space 6}{res}{res}R351
{p_end}
{txt}{p 0 16}
_2diag626:{space 6}{res}{res}R339
{p_end}
{txt}{p 0 16}
_2diag625:{space 6}{res}{res}R319
{p_end}
{txt}{p 0 16}
_2diag624:{space 6}{res}{res}R312
{p_end}
{txt}{p 0 16}
_2diag623:{space 6}{res}{res}R310
{p_end}
{txt}{p 0 16}
_2diag622:{space 6}{res}{res}R268
{p_end}
{txt}{p 0 16}
_2diag621:{space 6}{res}{res}R110
{p_end}
{txt}{p 0 16}
_2diag620:{space 6}{res}{res}R102
{p_end}
{txt}{p 0 16}
_2diag619:{space 6}{res}{res}R05-
{p_end}
{txt}{p 0 16}
_2diag618:{space 6}{res}{res}R000
{p_end}
{txt}{p 0 16}
_2diag617:{space 6}{res}{res}N529
{p_end}
{txt}{p 0 16}
_2diag616:{space 6}{res}{res}N401
{p_end}
{txt}{p 0 16}
_2diag615:{space 6}{res}{res}N400
{p_end}
{txt}{p 0 16}
_2diag614:{space 6}{res}{res}N40-
{p_end}
{txt}{p 0 16}
_2diag613:{space 6}{res}{res}N393
{p_end}
{txt}{p 0 16}
_2diag612:{space 6}{res}{res}N390
{p_end}
{txt}{p 0 16}
_2diag611:{space 6}{res}{res}N359
{p_end}
{txt}{p 0 16}
_2diag610:{space 6}{res}{res}N309
{p_end}
{txt}{p 0 16}
_2diag609:{space 6}{res}{res}N300
{p_end}
{txt}{p 0 16}
_2diag608:{space 6}{res}{res}N202
{p_end}
{txt}{p 0 16}
_2diag607:{space 6}{res}{res}N138
{p_end}
{txt}{p 0 16}
_2diag606:{space 6}{res}{res}M810
{p_end}
{txt}{p 0 16}
_2diag605:{space 6}{res}{res}M79-
{p_end}
{txt}{p 0 16}
_2diag604:{space 6}{res}{res}M480
{p_end}
{txt}{p 0 16}
_2diag603:{space 6}{res}{res}M255
{p_end}
{txt}{p 0 16}
_2diag602:{space 6}{res}{res}L738
{p_end}
{txt}{p 0 16}
_2diag601:{space 6}{res}{res}L700
{p_end}
{txt}{p 0 16}
_2diag600:{space 6}{res}{res}L300
{p_end}
{txt}{p 0 16}
_2diag599:{space 6}{res}{res}L280
{p_end}
{txt}{p 0 16}
_2diag598:{space 6}{res}{res}L089
{p_end}
{txt}{p 0 16}
_2diag597:{space 6}{res}{res}L030
{p_end}
{txt}{p 0 16}
_2diag596:{space 6}{res}{res}L02-
{p_end}
{txt}{p 0 16}
_2diag595:{space 6}{res}{res}K746
{p_end}
{txt}{p 0 16}
_2diag594:{space 6}{res}{res}K439
{p_end}
{txt}{p 0 16}
_2diag593:{space 6}{res}{res}J452
{p_end}
{txt}{p 0 16}
_2diag592:{space 6}{res}{res}J329
{p_end}
{txt}{p 0 16}
_2diag591:{space 6}{res}{res}J324
{p_end}
{txt}{p 0 16}
_2diag590:{space 6}{res}{res}J320
{p_end}
{txt}{p 0 16}
_2diag589:{space 6}{res}{res}J310
{p_end}
{txt}{p 0 16}
_2diag588:{space 6}{res}{res}J309
{p_end}
{txt}{p 0 16}
_2diag587:{space 6}{res}{res}J209
{p_end}
{txt}{p 0 16}
_2diag586:{space 6}{res}{res}J069
{p_end}
{txt}{p 0 16}
_2diag585:{space 6}{res}{res}J00-
{p_end}
{txt}{p 0 16}
_2diag584:{space 6}{res}{res}I83-
{p_end}
{txt}{p 0 16}
_2diag583:{space 6}{res}{res}I10-
{p_end}
{txt}{p 0 16}
_2diag582:{space 6}{res}{res}H905
{p_end}
{txt}{p 0 16}
_2diag581:{space 6}{res}{res}H33-
{p_end}
{txt}{p 0 16}
_2diag580:{space 6}{res}{res}H000
{p_end}
{txt}{p 0 16}
_2diag579:{space 6}{res}{res}G439
{p_end}
{txt}{p 0 16}
_2diag578:{space 6}{res}{res}G409
{p_end}
{txt}{p 0 16}
_2diag577:{space 6}{res}{res}G250
{p_end}
{txt}{p 0 16}
_2diag576:{space 6}{res}{res}E291
{p_end}
{txt}{p 0 16}
_2diag575:{space 6}{res}{res}E119
{p_end}
{txt}{p 0 16}
_2diag574:{space 6}{res}{res}E116
{p_end}
{txt}{p 0 16}
_2diag573:{space 6}{res}{res}E039
{p_end}
{txt}{p 0 16}
_2diag572:{space 6}{res}{res}D309
{p_end}
{txt}{p 0 16}
_2diag571:{space 6}{res}{res}D223
{p_end}
{txt}{p 0 16}
_2diag570:{space 6}{res}{res}C911
{p_end}
{txt}{p 0 16}
_2diag569:{space 6}{res}{res}C649
{p_end}
{txt}{p 0 16}
_2diag568:{space 6}{res}{res}C61-
{p_end}
{txt}{p 0 16}
_2diag567:{space 6}{res}{res}C569
{p_end}
{txt}{p 0 16}
_2diag566:{space 6}{res}{res}B20-
{p_end}
{txt}{p 0 16}
_2diag565:{space 6}{res}{res}B182
{p_end}
{txt}{p 0 16}
_2diag564:{space 6}{res}{res}B078
{p_end}
{txt}{p 0 16}
_2diag563:{space 6}{res}{res}99889
{p_end}
{txt}{p 0 16}
_2diag562:{space 6}{res}{res}99883
{p_end}
{txt}{p 0 16}
_2diag561:{space 6}{res}{res}99859
{p_end}
{txt}{p 0 16}
_2diag560:{space 6}{res}{res}99832
{p_end}
{txt}{p 0 16}
_2diag559:{space 6}{res}{res}99591
{p_end}
{txt}{p 0 16}
_2diag558:{space 6}{res}{res}9953-
{p_end}
{txt}{p 0 16}
_2diag557:{space 6}{res}{res}99527
{p_end}
{txt}{p 0 16}
_2diag556:{space 6}{res}{res}9895-
{p_end}
{txt}{p 0 16}
_2diag555:{space 6}{res}{res}986--
{p_end}
{txt}{p 0 16}
_2diag554:{space 6}{res}{res}9695-
{p_end}
{txt}{p 0 16}
_2diag553:{space 6}{res}{res}9694-
{p_end}
{txt}{p 0 16}
_2diag552:{space 6}{res}{res}96561
{p_end}
{txt}{p 0 16}
_2diag551:{space 6}{res}{res}96509
{p_end}
{txt}{p 0 16}
_2diag550:{space 6}{res}{res}9597-
{p_end}
{txt}{p 0 16}
_2diag549:{space 6}{res}{res}9596-
{p_end}
{txt}{p 0 16}
_2diag548:{space 6}{res}{res}9595-
{p_end}
{txt}{p 0 16}
_2diag547:{space 6}{res}{res}95911
{p_end}
{txt}{p 0 16}
_2diag546:{space 6}{res}{res}95909
{p_end}
{txt}{p 0 16}
_2diag545:{space 6}{res}{res}95901
{p_end}
{txt}{p 0 16}
_2diag544:{space 6}{res}{res}9583-
{p_end}
{txt}{p 0 16}
_2diag543:{space 6}{res}{res}94810
{p_end}
{txt}{p 0 16}
_2diag542:{space 6}{res}{res}94800
{p_end}
{txt}{p 0 16}
_2diag541:{space 6}{res}{res}94400
{p_end}
{txt}{p 0 16}
_2diag540:{space 6}{res}{res}94331
{p_end}
{txt}{p 0 16}
_2diag539:{space 6}{res}{res}9249-
{p_end}
{txt}{p 0 16}
_2diag538:{space 6}{res}{res}9245-
{p_end}
{txt}{p 0 16}
_2diag537:{space 6}{res}{res}92411
{p_end}
{txt}{p 0 16}
_2diag536:{space 6}{res}{res}92401
{p_end}
{txt}{p 0 16}
_2diag535:{space 6}{res}{res}9233-
{p_end}
{txt}{p 0 16}
_2diag534:{space 6}{res}{res}92320
{p_end}
{txt}{p 0 16}
_2diag533:{space 6}{res}{res}92300
{p_end}
{txt}{p 0 16}
_2diag532:{space 6}{res}{res}920--
{p_end}
{txt}{p 0 16}
_2diag531:{space 6}{res}{res}9194-
{p_end}
{txt}{p 0 16}
_2diag530:{space 6}{res}{res}9190-
{p_end}
{txt}{p 0 16}
_2diag529:{space 6}{res}{res}9181-
{p_end}
{txt}{p 0 16}
_2diag528:{space 6}{res}{res}9174-
{p_end}
{txt}{p 0 16}
_2diag527:{space 6}{res}{res}9164-
{p_end}
{txt}{p 0 16}
_2diag526:{space 6}{res}{res}9161-
{p_end}
{txt}{p 0 16}
_2diag525:{space 6}{res}{res}9160-
{p_end}
{txt}{p 0 16}
_2diag524:{space 6}{res}{res}9154-
{p_end}
{txt}{p 0 16}
_2diag523:{space 6}{res}{res}9145-
{p_end}
{txt}{p 0 16}
_2diag522:{space 6}{res}{res}9144-
{p_end}
{txt}{p 0 16}
_2diag521:{space 6}{res}{res}9140-
{p_end}
{txt}{p 0 16}
_2diag520:{space 6}{res}{res}9135-
{p_end}
{txt}{p 0 16}
_2diag519:{space 6}{res}{res}9134-
{p_end}
{txt}{p 0 16}
_2diag518:{space 6}{res}{res}9130-
{p_end}
{txt}{p 0 16}
_2diag517:{space 6}{res}{res}9125-
{p_end}
{txt}{p 0 16}
_2diag516:{space 6}{res}{res}9105-
{p_end}
{txt}{p 0 16}
_2diag515:{space 6}{res}{res}9104-
{p_end}
{txt}{p 0 16}
_2diag514:{space 6}{res}{res}8930-
{p_end}
{txt}{p 0 16}
_2diag513:{space 6}{res}{res}8920-
{p_end}
{txt}{p 0 16}
_2diag512:{space 6}{res}{res}8911-
{p_end}
{txt}{p 0 16}
_2diag511:{space 6}{res}{res}8910-
{p_end}
{txt}{p 0 16}
_2diag510:{space 6}{res}{res}8901-
{p_end}
{txt}{p 0 16}
_2diag509:{space 6}{res}{res}8900-
{p_end}
{txt}{p 0 16}
_2diag508:{space 6}{res}{res}8860-
{p_end}
{txt}{p 0 16}
_2diag507:{space 6}{res}{res}8841-
{p_end}
{txt}{p 0 16}
_2diag506:{space 6}{res}{res}88100
{p_end}
{txt}{p 0 16}
_2diag505:{space 6}{res}{res}88000
{p_end}
{txt}{p 0 16}
_2diag504:{space 6}{res}{res}8798-
{p_end}
{txt}{p 0 16}
_2diag503:{space 6}{res}{res}8796-
{p_end}
{txt}{p 0 16}
_2diag502:{space 6}{res}{res}87343
{p_end}
{txt}{p 0 16}
_2diag501:{space 6}{res}{res}87320
{p_end}
{txt}{p 0 16}
_2diag500:{space 6}{res}{res}8730-
{p_end}
{txt}{p 0 16}
_2diag499:{space 6}{res}{res}8472-
{p_end}
{txt}{p 0 16}
_2diag498:{space 6}{res}{res}8469-
{p_end}
{txt}{p 0 16}
_2diag497:{space 6}{res}{res}8460-
{p_end}
{txt}{p 0 16}
_2diag496:{space 6}{res}{res}84503
{p_end}
{txt}{p 0 16}
_2diag495:{space 6}{res}{res}84500
{p_end}
{txt}{p 0 16}
_2diag494:{space 6}{res}{res}8449-
{p_end}
{txt}{p 0 16}
_2diag493:{space 6}{res}{res}84200
{p_end}
{txt}{p 0 16}
_2diag492:{space 6}{res}{res}8419-
{p_end}
{txt}{p 0 16}
_2diag491:{space 6}{res}{res}83200
{p_end}
{txt}{p 0 16}
_2diag490:{space 6}{res}{res}8260-
{p_end}
{txt}{p 0 16}
_2diag489:{space 6}{res}{res}8242-
{p_end}
{txt}{p 0 16}
_2diag488:{space 6}{res}{res}81602
{p_end}
{txt}{p 0 16}
_2diag487:{space 6}{res}{res}81600
{p_end}
{txt}{p 0 16}
_2diag486:{space 6}{res}{res}81200
{p_end}
{txt}{p 0 16}
_2diag485:{space 6}{res}{res}80700
{p_end}
{txt}{p 0 16}
_2diag484:{space 6}{res}{res}8020-
{p_end}
{txt}{p 0 16}
_2diag483:{space 6}{res}{res}7962-
{p_end}
{txt}{p 0 16}
_2diag482:{space 6}{res}{res}79503
{p_end}
{txt}{p 0 16}
_2diag481:{space 6}{res}{res}79501
{p_end}
{txt}{p 0 16}
_2diag480:{space 6}{res}{res}79500
{p_end}
{txt}{p 0 16}
_2diag479:{space 6}{res}{res}79380
{p_end}
{txt}{p 0 16}
_2diag478:{space 6}{res}{res}7919-
{p_end}
{txt}{p 0 16}
_2diag477:{space 6}{res}{res}79093
{p_end}
{txt}{p 0 16}
_2diag476:{space 6}{res}{res}7906-
{p_end}
{txt}{p 0 16}
_2diag475:{space 6}{res}{res}7905-
{p_end}
{txt}{p 0 16}
_2diag474:{space 6}{res}{res}79029
{p_end}
{txt}{p 0 16}
_2diag473:{space 6}{res}{res}7891-
{p_end}
{txt}{p 0 16}
_2diag472:{space 6}{res}{res}78909
{p_end}
{txt}{p 0 16}
_2diag471:{space 6}{res}{res}78907
{p_end}
{txt}{p 0 16}
_2diag470:{space 6}{res}{res}78906
{p_end}
{txt}{p 0 16}
_2diag469:{space 6}{res}{res}78904
{p_end}
{txt}{p 0 16}
_2diag468:{space 6}{res}{res}78903
{p_end}
{txt}{p 0 16}
_2diag467:{space 6}{res}{res}78900
{p_end}
{txt}{p 0 16}
_2diag466:{space 6}{res}{res}78869
{p_end}
{txt}{p 0 16}
_2diag465:{space 6}{res}{res}78864
{p_end}
{txt}{p 0 16}
_2diag464:{space 6}{res}{res}78863
{p_end}
{txt}{p 0 16}
_2diag463:{space 6}{res}{res}78862
{p_end}
{txt}{p 0 16}
_2diag462:{space 6}{res}{res}78843
{p_end}
{txt}{p 0 16}
_2diag461:{space 6}{res}{res}78842
{p_end}
{txt}{p 0 16}
_2diag460:{space 6}{res}{res}78841
{p_end}
{txt}{p 0 16}
_2diag459:{space 6}{res}{res}78836
{p_end}
{txt}{p 0 16}
_2diag458:{space 6}{res}{res}78835
{p_end}
{txt}{p 0 16}
_2diag457:{space 6}{res}{res}78833
{p_end}
{txt}{p 0 16}
_2diag456:{space 6}{res}{res}78830
{p_end}
{txt}{p 0 16}
_2diag455:{space 6}{res}{res}78820
{p_end}
{txt}{p 0 16}
_2diag454:{space 6}{res}{res}7881-
{p_end}
{txt}{p 0 16}
_2diag453:{space 6}{res}{res}7880-
{p_end}
{txt}{p 0 16}
_2diag452:{space 6}{res}{res}78799
{p_end}
{txt}{p 0 16}
_2diag451:{space 6}{res}{res}78791
{p_end}
{txt}{p 0 16}
_2diag450:{space 6}{res}{res}78703
{p_end}
{txt}{p 0 16}
_2diag449:{space 6}{res}{res}78702
{p_end}
{txt}{p 0 16}
_2diag448:{space 6}{res}{res}78701
{p_end}
{txt}{p 0 16}
_2diag447:{space 6}{res}{res}7867-
{p_end}
{txt}{p 0 16}
_2diag446:{space 6}{res}{res}78659
{p_end}
{txt}{p 0 16}
_2diag445:{space 6}{res}{res}78652
{p_end}
{txt}{p 0 16}
_2diag444:{space 6}{res}{res}78650
{p_end}
{txt}{p 0 16}
_2diag443:{space 6}{res}{res}7862-
{p_end}
{txt}{p 0 16}
_2diag442:{space 6}{res}{res}78609
{p_end}
{txt}{p 0 16}
_2diag441:{space 6}{res}{res}78605
{p_end}
{txt}{p 0 16}
_2diag440:{space 6}{res}{res}7856-
{p_end}
{txt}{p 0 16}
_2diag439:{space 6}{res}{res}7852-
{p_end}
{txt}{p 0 16}
_2diag438:{space 6}{res}{res}7850-
{p_end}
{txt}{p 0 16}
_2diag437:{space 6}{res}{res}78491
{p_end}
{txt}{p 0 16}
_2diag436:{space 6}{res}{res}7843-
{p_end}
{txt}{p 0 16}
_2diag435:{space 6}{res}{res}7842-
{p_end}
{txt}{p 0 16}
_2diag434:{space 6}{res}{res}7840-
{p_end}
{txt}{p 0 16}
_2diag433:{space 6}{res}{res}7830-
{p_end}
{txt}{p 0 16}
_2diag432:{space 6}{res}{res}7823-
{p_end}
{txt}{p 0 16}
_2diag431:{space 6}{res}{res}7822-
{p_end}
{txt}{p 0 16}
_2diag430:{space 6}{res}{res}7821-
{p_end}
{txt}{p 0 16}
_2diag429:{space 6}{res}{res}7813-
{p_end}
{txt}{p 0 16}
_2diag428:{space 6}{res}{res}7810-
{p_end}
{txt}{p 0 16}
_2diag427:{space 6}{res}{res}78097
{p_end}
{txt}{p 0 16}
_2diag426:{space 6}{res}{res}78096
{p_end}
{txt}{p 0 16}
_2diag425:{space 6}{res}{res}78079
{p_end}
{txt}{p 0 16}
_2diag424:{space 6}{res}{res}78060
{p_end}
{txt}{p 0 16}
_2diag423:{space 6}{res}{res}7806-
{p_end}
{txt}{p 0 16}
_2diag422:{space 6}{res}{res}78057
{p_end}
{txt}{p 0 16}
_2diag421:{space 6}{res}{res}78053
{p_end}
{txt}{p 0 16}
_2diag420:{space 6}{res}{res}78052
{p_end}
{txt}{p 0 16}
_2diag419:{space 6}{res}{res}7804-
{p_end}
{txt}{p 0 16}
_2diag418:{space 6}{res}{res}7802-
{p_end}
{txt}{p 0 16}
_2diag417:{space 6}{res}{res}7707-
{p_end}
{txt}{p 0 16}
_2diag416:{space 6}{res}{res}75329
{p_end}
{txt}{p 0 16}
_2diag415:{space 6}{res}{res}7455-
{p_end}
{txt}{p 0 16}
_2diag414:{space 6}{res}{res}74441
{p_end}
{txt}{p 0 16}
_2diag413:{space 6}{res}{res}74310
{p_end}
{txt}{p 0 16}
_2diag412:{space 6}{res}{res}73027
{p_end}
{txt}{p 0 16}
_2diag411:{space 6}{res}{res}73020
{p_end}
{txt}{p 0 16}
_2diag410:{space 6}{res}{res}72999
{p_end}
{txt}{p 0 16}
_2diag409:{space 6}{res}{res}72989
{p_end}
{txt}{p 0 16}
_2diag408:{space 6}{res}{res}72982
{p_end}
{txt}{p 0 16}
_2diag407:{space 6}{res}{res}72981
{p_end}
{txt}{p 0 16}
_2diag406:{space 6}{res}{res}7295-
{p_end}
{txt}{p 0 16}
_2diag405:{space 6}{res}{res}7291-
{p_end}
{txt}{p 0 16}
_2diag404:{space 6}{res}{res}72871
{p_end}
{txt}{p 0 16}
_2diag403:{space 6}{res}{res}7273-
{p_end}
{txt}{p 0 16}
_2diag402:{space 6}{res}{res}72691
{p_end}
{txt}{p 0 16}
_2diag401:{space 6}{res}{res}72690
{p_end}
{txt}{p 0 16}
_2diag400:{space 6}{res}{res}72670
{p_end}
{txt}{p 0 16}
_2diag399:{space 6}{res}{res}72633
{p_end}
{txt}{p 0 16}
_2diag398:{space 6}{res}{res}72610
{p_end}
{txt}{p 0 16}
_2diag397:{space 6}{res}{res}7249-
{p_end}
{txt}{p 0 16}
_2diag396:{space 6}{res}{res}7245-
{p_end}
{txt}{p 0 16}
_2diag395:{space 6}{res}{res}7243-
{p_end}
{txt}{p 0 16}
_2diag394:{space 6}{res}{res}7242-
{p_end}
{txt}{p 0 16}
_2diag393:{space 6}{res}{res}7241-
{p_end}
{txt}{p 0 16}
_2diag392:{space 6}{res}{res}72400
{p_end}
{txt}{p 0 16}
_2diag391:{space 6}{res}{res}7235-
{p_end}
{txt}{p 0 16}
_2diag390:{space 6}{res}{res}7231-
{p_end}
{txt}{p 0 16}
_2diag389:{space 6}{res}{res}72252
{p_end}
{txt}{p 0 16}
_2diag388:{space 6}{res}{res}7200-
{p_end}
{txt}{p 0 16}
_2diag387:{space 6}{res}{res}71992
{p_end}
{txt}{p 0 16}
_2diag386:{space 6}{res}{res}71949
{p_end}
{txt}{p 0 16}
_2diag385:{space 6}{res}{res}71947
{p_end}
{txt}{p 0 16}
_2diag384:{space 6}{res}{res}71946
{p_end}
{txt}{p 0 16}
_2diag383:{space 6}{res}{res}71943
{p_end}
{txt}{p 0 16}
_2diag382:{space 6}{res}{res}71942
{p_end}
{txt}{p 0 16}
_2diag381:{space 6}{res}{res}71941
{p_end}
{txt}{p 0 16}
_2diag380:{space 6}{res}{res}71690
{p_end}
{txt}{p 0 16}
_2diag379:{space 6}{res}{res}71596
{p_end}
{txt}{p 0 16}
_2diag378:{space 6}{res}{res}71590
{p_end}
{txt}{p 0 16}
_2diag377:{space 6}{res}{res}71192
{p_end}
{txt}{p 0 16}
_2diag376:{space 6}{res}{res}7100-
{p_end}
{txt}{p 0 16}
_2diag375:{space 6}{res}{res}7099-
{p_end}
{txt}{p 0 16}
_2diag374:{space 6}{res}{res}7098-
{p_end}
{txt}{p 0 16}
_2diag373:{space 6}{res}{res}7094-
{p_end}
{txt}{p 0 16}
_2diag372:{space 6}{res}{res}70909
{p_end}
{txt}{p 0 16}
_2diag371:{space 6}{res}{res}7089-
{p_end}
{txt}{p 0 16}
_2diag370:{space 6}{res}{res}7079-
{p_end}
{txt}{p 0 16}
_2diag369:{space 6}{res}{res}7078-
{p_end}
{txt}{p 0 16}
_2diag368:{space 6}{res}{res}70723
{p_end}
{txt}{p 0 16}
_2diag367:{space 6}{res}{res}70722
{p_end}
{txt}{p 0 16}
_2diag366:{space 6}{res}{res}70715
{p_end}
{txt}{p 0 16}
_2diag365:{space 6}{res}{res}70710
{p_end}
{txt}{p 0 16}
_2diag364:{space 6}{res}{res}70705
{p_end}
{txt}{p 0 16}
_2diag363:{space 6}{res}{res}70700
{p_end}
{txt}{p 0 16}
_2diag362:{space 6}{res}{res}7068-
{p_end}
{txt}{p 0 16}
_2diag361:{space 6}{res}{res}7063-
{p_end}
{txt}{p 0 16}
_2diag360:{space 6}{res}{res}7062-
{p_end}
{txt}{p 0 16}
_2diag359:{space 6}{res}{res}7061-
{p_end}
{txt}{p 0 16}
_2diag358:{space 6}{res}{res}70583
{p_end}
{txt}{p 0 16}
_2diag357:{space 6}{res}{res}7048-
{p_end}
{txt}{p 0 16}
_2diag356:{space 6}{res}{res}7030-
{p_end}
{txt}{p 0 16}
_2diag355:{space 6}{res}{res}70219
{p_end}
{txt}{p 0 16}
_2diag354:{space 6}{res}{res}7019-
{p_end}
{txt}{p 0 16}
_2diag353:{space 6}{res}{res}7014-
{p_end}
{txt}{p 0 16}
_2diag352:{space 6}{res}{res}6959-
{p_end}
{txt}{p 0 16}
_2diag351:{space 6}{res}{res}6953-
{p_end}
{txt}{p 0 16}
_2diag350:{space 6}{res}{res}6949-
{p_end}
{txt}{p 0 16}
_2diag349:{space 6}{res}{res}6931-
{p_end}
{txt}{p 0 16}
_2diag348:{space 6}{res}{res}6930-
{p_end}
{txt}{p 0 16}
_2diag347:{space 6}{res}{res}6929-
{p_end}
{txt}{p 0 16}
_2diag346:{space 6}{res}{res}69289
{p_end}
{txt}{p 0 16}
_2diag345:{space 6}{res}{res}69281
{p_end}
{txt}{p 0 16}
_2diag344:{space 6}{res}{res}6926-
{p_end}
{txt}{p 0 16}
_2diag343:{space 6}{res}{res}6918-
{p_end}
{txt}{p 0 16}
_2diag342:{space 6}{res}{res}6869-
{p_end}
{txt}{p 0 16}
_2diag341:{space 6}{res}{res}68600
{p_end}
{txt}{p 0 16}
_2diag340:{space 6}{res}{res}684--
{p_end}
{txt}{p 0 16}
_2diag339:{space 6}{res}{res}6829-
{p_end}
{txt}{p 0 16}
_2diag338:{space 6}{res}{res}6828-
{p_end}
{txt}{p 0 16}
_2diag337:{space 6}{res}{res}6827-
{p_end}
{txt}{p 0 16}
_2diag336:{space 6}{res}{res}6826-
{p_end}
{txt}{p 0 16}
_2diag335:{space 6}{res}{res}6825-
{p_end}
{txt}{p 0 16}
_2diag334:{space 6}{res}{res}6824-
{p_end}
{txt}{p 0 16}
_2diag333:{space 6}{res}{res}6823-
{p_end}
{txt}{p 0 16}
_2diag332:{space 6}{res}{res}6822-
{p_end}
{txt}{p 0 16}
_2diag331:{space 6}{res}{res}6820-
{p_end}
{txt}{p 0 16}
_2diag330:{space 6}{res}{res}68111
{p_end}
{txt}{p 0 16}
_2diag329:{space 6}{res}{res}68110
{p_end}
{txt}{p 0 16}
_2diag328:{space 6}{res}{res}68102
{p_end}
{txt}{p 0 16}
_2diag327:{space 6}{res}{res}68100
{p_end}
{txt}{p 0 16}
_2diag326:{space 6}{res}{res}6809-
{p_end}
{txt}{p 0 16}
_2diag325:{space 6}{res}{res}64893
{p_end}
{txt}{p 0 16}
_2diag324:{space 6}{res}{res}64393
{p_end}
{txt}{p 0 16}
_2diag323:{space 6}{res}{res}6272-
{p_end}
{txt}{p 0 16}
_2diag322:{space 6}{res}{res}6271-
{p_end}
{txt}{p 0 16}
_2diag321:{space 6}{res}{res}6265-
{p_end}
{txt}{p 0 16}
_2diag320:{space 6}{res}{res}6264-
{p_end}
{txt}{p 0 16}
_2diag319:{space 6}{res}{res}6262-
{p_end}
{txt}{p 0 16}
_2diag318:{space 6}{res}{res}6260-
{p_end}
{txt}{p 0 16}
_2diag317:{space 6}{res}{res}6259-
{p_end}
{txt}{p 0 16}
_2diag316:{space 6}{res}{res}6253-
{p_end}
{txt}{p 0 16}
_2diag315:{space 6}{res}{res}6250-
{p_end}
{txt}{p 0 16}
_2diag314:{space 6}{res}{res}6248-
{p_end}
{txt}{p 0 16}
_2diag313:{space 6}{res}{res}6239-
{p_end}
{txt}{p 0 16}
_2diag312:{space 6}{res}{res}6238-
{p_end}
{txt}{p 0 16}
_2diag311:{space 6}{res}{res}6235-
{p_end}
{txt}{p 0 16}
_2diag310:{space 6}{res}{res}6202-
{p_end}
{txt}{p 0 16}
_2diag309:{space 6}{res}{res}6200-
{p_end}
{txt}{p 0 16}
_2diag308:{space 6}{res}{res}61803
{p_end}
{txt}{p 0 16}
_2diag307:{space 6}{res}{res}6164-
{p_end}
{txt}{p 0 16}
_2diag306:{space 6}{res}{res}6162-
{p_end}
{txt}{p 0 16}
_2diag305:{space 6}{res}{res}61610
{p_end}
{txt}{p 0 16}
_2diag304:{space 6}{res}{res}6160-
{p_end}
{txt}{p 0 16}
_2diag303:{space 6}{res}{res}6149-
{p_end}
{txt}{p 0 16}
_2diag302:{space 6}{res}{res}61172
{p_end}
{txt}{p 0 16}
_2diag301:{space 6}{res}{res}6110-
{p_end}
{txt}{p 0 16}
_2diag300:{space 6}{res}{res}60886
{p_end}
{txt}{p 0 16}
_2diag299:{space 6}{res}{res}60883
{p_end}
{txt}{p 0 16}
_2diag298:{space 6}{res}{res}6084-
{p_end}
{txt}{p 0 16}
_2diag297:{space 6}{res}{res}60784
{p_end}
{txt}{p 0 16}
_2diag296:{space 6}{res}{res}605--
{p_end}
{txt}{p 0 16}
_2diag295:{space 6}{res}{res}60499
{p_end}
{txt}{p 0 16}
_2diag294:{space 6}{res}{res}60490
{p_end}
{txt}{p 0 16}
_2diag293:{space 6}{res}{res}6039-
{p_end}
{txt}{p 0 16}
_2diag292:{space 6}{res}{res}6029-
{p_end}
{txt}{p 0 16}
_2diag291:{space 6}{res}{res}6019-
{p_end}
{txt}{p 0 16}
_2diag290:{space 6}{res}{res}6011-
{p_end}
{txt}{p 0 16}
_2diag289:{space 6}{res}{res}6010-
{p_end}
{txt}{p 0 16}
_2diag288:{space 6}{res}{res}60091
{p_end}
{txt}{p 0 16}
_2diag287:{space 6}{res}{res}60010
{p_end}
{txt}{p 0 16}
_2diag286:{space 6}{res}{res}60001
{p_end}
{txt}{p 0 16}
_2diag285:{space 6}{res}{res}60000
{p_end}
{txt}{p 0 16}
_2diag284:{space 6}{res}{res}59984
{p_end}
{txt}{p 0 16}
_2diag283:{space 6}{res}{res}59972
{p_end}
{txt}{p 0 16}
_2diag282:{space 6}{res}{res}59970
{p_end}
{txt}{p 0 16}
_2diag281:{space 6}{res}{res}5997-
{p_end}
{txt}{p 0 16}
_2diag280:{space 6}{res}{res}59969
{p_end}
{txt}{p 0 16}
_2diag279:{space 6}{res}{res}59960
{p_end}
{txt}{p 0 16}
_2diag278:{space 6}{res}{res}5990-
{p_end}
{txt}{p 0 16}
_2diag277:{space 6}{res}{res}5989-
{p_end}
{txt}{p 0 16}
_2diag276:{space 6}{res}{res}59780
{p_end}
{txt}{p 0 16}
_2diag275:{space 6}{res}{res}59659
{p_end}
{txt}{p 0 16}
_2diag274:{space 6}{res}{res}59651
{p_end}
{txt}{p 0 16}
_2diag273:{space 6}{res}{res}5960-
{p_end}
{txt}{p 0 16}
_2diag272:{space 6}{res}{res}5959-
{p_end}
{txt}{p 0 16}
_2diag271:{space 6}{res}{res}59581
{p_end}
{txt}{p 0 16}
_2diag270:{space 6}{res}{res}5952-
{p_end}
{txt}{p 0 16}
_2diag269:{space 6}{res}{res}5951-
{p_end}
{txt}{p 0 16}
_2diag268:{space 6}{res}{res}5950-
{p_end}
{txt}{p 0 16}
_2diag267:{space 6}{res}{res}5941-
{p_end}
{txt}{p 0 16}
_2diag266:{space 6}{res}{res}5939-
{p_end}
{txt}{p 0 16}
_2diag265:{space 6}{res}{res}59389
{p_end}
{txt}{p 0 16}
_2diag264:{space 6}{res}{res}59370
{p_end}
{txt}{p 0 16}
_2diag263:{space 6}{res}{res}5934-
{p_end}
{txt}{p 0 16}
_2diag262:{space 6}{res}{res}5921-
{p_end}
{txt}{p 0 16}
_2diag261:{space 6}{res}{res}5920-
{p_end}
{txt}{p 0 16}
_2diag260:{space 6}{res}{res}591--
{p_end}
{txt}{p 0 16}
_2diag259:{space 6}{res}{res}59080
{p_end}
{txt}{p 0 16}
_2diag258:{space 6}{res}{res}59010
{p_end}
{txt}{p 0 16}
_2diag257:{space 6}{res}{res}586--
{p_end}
{txt}{p 0 16}
_2diag256:{space 6}{res}{res}5855-
{p_end}
{txt}{p 0 16}
_2diag255:{space 6}{res}{res}5853-
{p_end}
{txt}{p 0 16}
_2diag254:{space 6}{res}{res}5849-
{p_end}
{txt}{p 0 16}
_2diag253:{space 6}{res}{res}5781-
{p_end}
{txt}{p 0 16}
_2diag252:{space 6}{res}{res}57420
{p_end}
{txt}{p 0 16}
_2diag251:{space 6}{res}{res}5722-
{p_end}
{txt}{p 0 16}
_2diag250:{space 6}{res}{res}56942
{p_end}
{txt}{p 0 16}
_2diag249:{space 6}{res}{res}566--
{p_end}
{txt}{p 0 16}
_2diag248:{space 6}{res}{res}5641-
{p_end}
{txt}{p 0 16}
_2diag247:{space 6}{res}{res}56400
{p_end}
{txt}{p 0 16}
_2diag246:{space 6}{res}{res}56211
{p_end}
{txt}{p 0 16}
_2diag245:{space 6}{res}{res}56210
{p_end}
{txt}{p 0 16}
_2diag244:{space 6}{res}{res}5589-
{p_end}
{txt}{p 0 16}
_2diag243:{space 6}{res}{res}5571-
{p_end}
{txt}{p 0 16}
_2diag242:{space 6}{res}{res}5368-
{p_end}
{txt}{p 0 16}
_2diag241:{space 6}{res}{res}5363-
{p_end}
{txt}{p 0 16}
_2diag240:{space 6}{res}{res}5362-
{p_end}
{txt}{p 0 16}
_2diag239:{space 6}{res}{res}53560
{p_end}
{txt}{p 0 16}
_2diag238:{space 6}{res}{res}53550
{p_end}
{txt}{p 0 16}
_2diag237:{space 6}{res}{res}53500
{p_end}
{txt}{p 0 16}
_2diag236:{space 6}{res}{res}53084
{p_end}
{txt}{p 0 16}
_2diag235:{space 6}{res}{res}53081
{p_end}
{txt}{p 0 16}
_2diag234:{space 6}{res}{res}53010
{p_end}
{txt}{p 0 16}
_2diag233:{space 6}{res}{res}5285-
{p_end}
{txt}{p 0 16}
_2diag232:{space 6}{res}{res}5284-
{p_end}
{txt}{p 0 16}
_2diag231:{space 6}{res}{res}52462
{p_end}
{txt}{p 0 16}
_2diag230:{space 6}{res}{res}52100
{p_end}
{txt}{p 0 16}
_2diag229:{space 6}{res}{res}5199-
{p_end}
{txt}{p 0 16}
_2diag228:{space 6}{res}{res}51911
{p_end}
{txt}{p 0 16}
_2diag227:{space 6}{res}{res}51884
{p_end}
{txt}{p 0 16}
_2diag226:{space 6}{res}{res}515--
{p_end}
{txt}{p 0 16}
_2diag225:{space 6}{res}{res}5109-
{p_end}
{txt}{p 0 16}
_2diag224:{space 6}{res}{res}5100-
{p_end}
{txt}{p 0 16}
_2diag223:{space 6}{res}{res}496--
{p_end}
{txt}{p 0 16}
_2diag222:{space 6}{res}{res}49392
{p_end}
{txt}{p 0 16}
_2diag221:{space 6}{res}{res}49390
{p_end}
{txt}{p 0 16}
_2diag220:{space 6}{res}{res}49300
{p_end}
{txt}{p 0 16}
_2diag219:{space 6}{res}{res}4928-
{p_end}
{txt}{p 0 16}
_2diag218:{space 6}{res}{res}49120
{p_end}
{txt}{p 0 16}
_2diag217:{space 6}{res}{res}490--
{p_end}
{txt}{p 0 16}
_2diag216:{space 6}{res}{res}486--
{p_end}
{txt}{p 0 16}
_2diag215:{space 6}{res}{res}47819
{p_end}
{txt}{p 0 16}
_2diag214:{space 6}{res}{res}47811
{p_end}
{txt}{p 0 16}
_2diag213:{space 6}{res}{res}4781-
{p_end}
{txt}{p 0 16}
_2diag212:{space 6}{res}{res}4780-
{p_end}
{txt}{p 0 16}
_2diag211:{space 6}{res}{res}4779-
{p_end}
{txt}{p 0 16}
_2diag210:{space 6}{res}{res}47412
{p_end}
{txt}{p 0 16}
_2diag209:{space 6}{res}{res}4739-
{p_end}
{txt}{p 0 16}
_2diag208:{space 6}{res}{res}4738-
{p_end}
{txt}{p 0 16}
_2diag207:{space 6}{res}{res}4732-
{p_end}
{txt}{p 0 16}
_2diag206:{space 6}{res}{res}4720-
{p_end}
{txt}{p 0 16}
_2diag205:{space 6}{res}{res}470--
{p_end}
{txt}{p 0 16}
_2diag204:{space 6}{res}{res}4660-
{p_end}
{txt}{p 0 16}
_2diag203:{space 6}{res}{res}4659-
{p_end}
{txt}{p 0 16}
_2diag202:{space 6}{res}{res}462--
{p_end}
{txt}{p 0 16}
_2diag201:{space 6}{res}{res}4619-
{p_end}
{txt}{p 0 16}
_2diag200:{space 6}{res}{res}4613-
{p_end}
{txt}{p 0 16}
_2diag199:{space 6}{res}{res}4612-
{p_end}
{txt}{p 0 16}
_2diag198:{space 6}{res}{res}4611-
{p_end}
{txt}{p 0 16}
_2diag197:{space 6}{res}{res}460--
{p_end}
{txt}{p 0 16}
_2diag196:{space 6}{res}{res}45933
{p_end}
{txt}{p 0 16}
_2diag195:{space 6}{res}{res}4571-
{p_end}
{txt}{p 0 16}
_2diag194:{space 6}{res}{res}4556-
{p_end}
{txt}{p 0 16}
_2diag193:{space 6}{res}{res}4549-
{p_end}
{txt}{p 0 16}
_2diag192:{space 6}{res}{res}4536-
{p_end}
{txt}{p 0 16}
_2diag191:{space 6}{res}{res}4519-
{p_end}
{txt}{p 0 16}
_2diag190:{space 6}{res}{res}45184
{p_end}
{txt}{p 0 16}
_2diag189:{space 6}{res}{res}4476-
{p_end}
{txt}{p 0 16}
_2diag188:{space 6}{res}{res}4439-
{p_end}
{txt}{p 0 16}
_2diag187:{space 6}{res}{res}4377-
{p_end}
{txt}{p 0 16}
_2diag186:{space 6}{res}{res}4359-
{p_end}
{txt}{p 0 16}
_2diag185:{space 6}{res}{res}4280-
{p_end}
{txt}{p 0 16}
_2diag184:{space 6}{res}{res}42781
{p_end}
{txt}{p 0 16}
_2diag183:{space 6}{res}{res}42741
{p_end}
{txt}{p 0 16}
_2diag182:{space 6}{res}{res}42731
{p_end}
{txt}{p 0 16}
_2diag181:{space 6}{res}{res}42490
{p_end}
{txt}{p 0 16}
_2diag180:{space 6}{res}{res}4241-
{p_end}
{txt}{p 0 16}
_2diag179:{space 6}{res}{res}41519
{p_end}
{txt}{p 0 16}
_2diag178:{space 6}{res}{res}41401
{p_end}
{txt}{p 0 16}
_2diag177:{space 6}{res}{res}41400
{p_end}
{txt}{p 0 16}
_2diag176:{space 6}{res}{res}412--
{p_end}
{txt}{p 0 16}
_2diag175:{space 6}{res}{res}4110-
{p_end}
{txt}{p 0 16}
_2diag174:{space 6}{res}{res}40390
{p_end}
{txt}{p 0 16}
_2diag173:{space 6}{res}{res}40310
{p_end}
{txt}{p 0 16}
_2diag172:{space 6}{res}{res}4019-
{p_end}
{txt}{p 0 16}
_2diag171:{space 6}{res}{res}4011-
{p_end}
{txt}{p 0 16}
_2diag170:{space 6}{res}{res}4010-
{p_end}
{txt}{p 0 16}
_2diag169:{space 6}{res}{res}3899-
{p_end}
{txt}{p 0 16}
_2diag168:{space 6}{res}{res}3898-
{p_end}
{txt}{p 0 16}
_2diag167:{space 6}{res}{res}3892-
{p_end}
{txt}{p 0 16}
_2diag166:{space 6}{res}{res}38870
{p_end}
{txt}{p 0 16}
_2diag165:{space 6}{res}{res}38860
{p_end}
{txt}{p 0 16}
_2diag164:{space 6}{res}{res}38840
{p_end}
{txt}{p 0 16}
_2diag163:{space 6}{res}{res}38630
{p_end}
{txt}{p 0 16}
_2diag162:{space 6}{res}{res}3839-
{p_end}
{txt}{p 0 16}
_2diag161:{space 6}{res}{res}3829-
{p_end}
{txt}{p 0 16}
_2diag160:{space 6}{res}{res}3804-
{p_end}
{txt}{p 0 16}
_2diag159:{space 6}{res}{res}38010
{p_end}
{txt}{p 0 16}
_2diag158:{space 6}{res}{res}37601
{p_end}
{txt}{p 0 16}
_2diag157:{space 6}{res}{res}3732-
{p_end}
{txt}{p 0 16}
_2diag156:{space 6}{res}{res}37313
{p_end}
{txt}{p 0 16}
_2diag155:{space 6}{res}{res}37300
{p_end}
{txt}{p 0 16}
_2diag154:{space 6}{res}{res}3729-
{p_end}
{txt}{p 0 16}
_2diag153:{space 6}{res}{res}37230
{p_end}
{txt}{p 0 16}
_2diag152:{space 6}{res}{res}37200
{p_end}
{txt}{p 0 16}
_2diag151:{space 6}{res}{res}3694-
{p_end}
{txt}{p 0 16}
_2diag150:{space 6}{res}{res}36840
{p_end}
{txt}{p 0 16}
_2diag149:{space 6}{res}{res}3669-
{p_end}
{txt}{p 0 16}
_2diag148:{space 6}{res}{res}36400
{p_end}
{txt}{p 0 16}
_2diag147:{space 6}{res}{res}36201
{p_end}
{txt}{p 0 16}
_2diag146:{space 6}{res}{res}36012
{p_end}
{txt}{p 0 16}
_2diag145:{space 6}{res}{res}3569-
{p_end}
{txt}{p 0 16}
_2diag144:{space 6}{res}{res}3559-
{p_end}
{txt}{p 0 16}
_2diag143:{space 6}{res}{res}3540-
{p_end}
{txt}{p 0 16}
_2diag142:{space 6}{res}{res}34690
{p_end}
{txt}{p 0 16}
_2diag141:{space 6}{res}{res}34590
{p_end}
{txt}{p 0 16}
_2diag140:{space 6}{res}{res}34400
{p_end}
{txt}{p 0 16}
_2diag139:{space 6}{res}{res}340--
{p_end}
{txt}{p 0 16}
_2diag138:{space 6}{res}{res}33829
{p_end}
{txt}{p 0 16}
_2diag137:{space 6}{res}{res}33821
{p_end}
{txt}{p 0 16}
_2diag136:{space 6}{res}{res}33819
{p_end}
{txt}{p 0 16}
_2diag135:{space 6}{res}{res}33818
{p_end}
{txt}{p 0 16}
_2diag134:{space 6}{res}{res}3320-
{p_end}
{txt}{p 0 16}
_2diag133:{space 6}{res}{res}3152-
{p_end}
{txt}{p 0 16}
_2diag132:{space 6}{res}{res}31401
{p_end}
{txt}{p 0 16}
_2diag131:{space 6}{res}{res}31400
{p_end}
{txt}{p 0 16}
_2diag130:{space 6}{res}{res}31381
{p_end}
{txt}{p 0 16}
_2diag129:{space 6}{res}{res}3129-
{p_end}
{txt}{p 0 16}
_2diag128:{space 6}{res}{res}31234
{p_end}
{txt}{p 0 16}
_2diag127:{space 6}{res}{res}311--
{p_end}
{txt}{p 0 16}
_2diag126:{space 6}{res}{res}3099-
{p_end}
{txt}{p 0 16}
_2diag125:{space 6}{res}{res}30981
{p_end}
{txt}{p 0 16}
_2diag124:{space 6}{res}{res}3089-
{p_end}
{txt}{p 0 16}
_2diag123:{space 6}{res}{res}30781
{p_end}
{txt}{p 0 16}
_2diag122:{space 6}{res}{res}30590
{p_end}
{txt}{p 0 16}
_2diag121:{space 6}{res}{res}30570
{p_end}
{txt}{p 0 16}
_2diag120:{space 6}{res}{res}30551
{p_end}
{txt}{p 0 16}
_2diag119:{space 6}{res}{res}30550
{p_end}
{txt}{p 0 16}
_2diag118:{space 6}{res}{res}30520
{p_end}
{txt}{p 0 16}
_2diag117:{space 6}{res}{res}3051-
{p_end}
{txt}{p 0 16}
_2diag116:{space 6}{res}{res}30503
{p_end}
{txt}{p 0 16}
_2diag115:{space 6}{res}{res}30500
{p_end}
{txt}{p 0 16}
_2diag114:{space 6}{res}{res}30490
{p_end}
{txt}{p 0 16}
_2diag113:{space 6}{res}{res}30440
{p_end}
{txt}{p 0 16}
_2diag112:{space 6}{res}{res}30401
{p_end}
{txt}{p 0 16}
_2diag111:{space 6}{res}{res}30390
{p_end}
{txt}{p 0 16}
_2diag110:{space 6}{res}{res}3004-
{p_end}
{txt}{p 0 16}
_2diag109:{space 6}{res}{res}3003-
{p_end}
{txt}{p 0 16}
_2diag108:{space 6}{res}{res}30001
{p_end}
{txt}{p 0 16}
_2diag107:{space 6}{res}{res}30000
{p_end}
{txt}{p 0 16}
_2diag106:{space 6}{res}{res}2989-
{p_end}
{txt}{p 0 16}
_2diag105:{space 6}{res}{res}29690
{p_end}
{txt}{p 0 16}
_2diag104:{space 6}{res}{res}29680
{p_end}
{txt}{p 0 16}
_2diag103:{space 6}{res}{res}29650
{p_end}
{txt}{p 0 16}
_2diag102:{space 6}{res}{res}29620
{p_end}
{txt}{p 0 16}
_2diag101:{space 6}{res}{res}29383
{p_end}
{txt}{p 0 16}
_2diag100:{space 6}{res}{res}2920-
{p_end}
{txt}{p 0 16}
_2diag99:{space 7}{res}{res}2893-
{p_end}
{txt}{p 0 16}
_2diag98:{space 7}{res}{res}2892-
{p_end}
{txt}{p 0 16}
_2diag97:{space 7}{res}{res}28860
{p_end}
{txt}{p 0 16}
_2diag96:{space 7}{res}{res}2883-
{p_end}
{txt}{p 0 16}
_2diag95:{space 7}{res}{res}2880-
{p_end}
{txt}{p 0 16}
_2diag94:{space 7}{res}{res}2875-
{p_end}
{txt}{p 0 16}
_2diag93:{space 7}{res}{res}2869-
{p_end}
{txt}{p 0 16}
_2diag92:{space 7}{res}{res}2859-
{p_end}
{txt}{p 0 16}
_2diag91:{space 7}{res}{res}2841-
{p_end}
{txt}{p 0 16}
_2diag90:{space 7}{res}{res}2830-
{p_end}
{txt}{p 0 16}
_2diag89:{space 7}{res}{res}28260
{p_end}
{txt}{p 0 16}
_2diag88:{space 7}{res}{res}2809-
{p_end}
{txt}{p 0 16}
_2diag87:{space 7}{res}{res}27949
{p_end}
{txt}{p 0 16}
_2diag86:{space 7}{res}{res}2793-
{p_end}
{txt}{p 0 16}
_2diag85:{space 7}{res}{res}27901
{p_end}
{txt}{p 0 16}
_2diag84:{space 7}{res}{res}27801
{p_end}
{txt}{p 0 16}
_2diag83:{space 7}{res}{res}27800
{p_end}
{txt}{p 0 16}
_2diag82:{space 7}{res}{res}27700
{p_end}
{txt}{p 0 16}
_2diag81:{space 7}{res}{res}2769-
{p_end}
{txt}{p 0 16}
_2diag80:{space 7}{res}{res}2768-
{p_end}
{txt}{p 0 16}
_2diag79:{space 7}{res}{res}27651
{p_end}
{txt}{p 0 16}
_2diag78:{space 7}{res}{res}2761-
{p_end}
{txt}{p 0 16}
_2diag77:{space 7}{res}{res}2749-
{p_end}
{txt}{p 0 16}
_2diag76:{space 7}{res}{res}2729-
{p_end}
{txt}{p 0 16}
_2diag75:{space 7}{res}{res}2725-
{p_end}
{txt}{p 0 16}
_2diag74:{space 7}{res}{res}2724-
{p_end}
{txt}{p 0 16}
_2diag73:{space 7}{res}{res}2722-
{p_end}
{txt}{p 0 16}
_2diag72:{space 7}{res}{res}2720-
{p_end}
{txt}{p 0 16}
_2diag71:{space 7}{res}{res}2699-
{p_end}
{txt}{p 0 16}
_2diag70:{space 7}{res}{res}2680-
{p_end}
{txt}{p 0 16}
_2diag69:{space 7}{res}{res}2662-
{p_end}
{txt}{p 0 16}
_2diag68:{space 7}{res}{res}25541
{p_end}
{txt}{p 0 16}
_2diag67:{space 7}{res}{res}25200
{p_end}
{txt}{p 0 16}
_2diag66:{space 7}{res}{res}2512-
{p_end}
{txt}{p 0 16}
_2diag65:{space 7}{res}{res}25080
{p_end}
{txt}{p 0 16}
_2diag64:{space 7}{res}{res}25002
{p_end}
{txt}{p 0 16}
_2diag63:{space 7}{res}{res}25001
{p_end}
{txt}{p 0 16}
_2diag62:{space 7}{res}{res}25000
{p_end}
{txt}{p 0 16}
_2diag61:{space 7}{res}{res}2468-
{p_end}
{txt}{p 0 16}
_2diag60:{space 7}{res}{res}2449-
{p_end}
{txt}{p 0 16}
_2diag59:{space 7}{res}{res}2394-
{p_end}
{txt}{p 0 16}
_2diag58:{space 7}{res}{res}23875
{p_end}
{txt}{p 0 16}
_2diag57:{space 7}{res}{res}2382-
{p_end}
{txt}{p 0 16}
_2diag56:{space 7}{res}{res}2189-
{p_end}
{txt}{p 0 16}
_2diag55:{space 7}{res}{res}217--
{p_end}
{txt}{p 0 16}
_2diag54:{space 7}{res}{res}2169-
{p_end}
{txt}{p 0 16}
_2diag53:{space 7}{res}{res}2141-
{p_end}
{txt}{p 0 16}
_2diag52:{space 7}{res}{res}20890
{p_end}
{txt}{p 0 16}
_2diag51:{space 7}{res}{res}20410
{p_end}
{txt}{p 0 16}
_2diag50:{space 7}{res}{res}20300
{p_end}
{txt}{p 0 16}
_2diag49:{space 7}{res}{res}20280
{p_end}
{txt}{p 0 16}
_2diag48:{space 7}{res}{res}1970-
{p_end}
{txt}{p 0 16}
_2diag47:{space 7}{res}{res}185--
{p_end}
{txt}{p 0 16}
_2diag46:{space 7}{res}{res}1830-
{p_end}
{txt}{p 0 16}
_2diag45:{space 7}{res}{res}1749-
{p_end}
{txt}{p 0 16}
_2diag44:{space 7}{res}{res}1739-
{p_end}
{txt}{p 0 16}
_2diag43:{space 7}{res}{res}1733-
{p_end}
{txt}{p 0 16}
_2diag42:{space 7}{res}{res}1552-
{p_end}
{txt}{p 0 16}
_2diag41:{space 7}{res}{res}1489-
{p_end}
{txt}{p 0 16}
_2diag40:{space 7}{res}{res}1369-
{p_end}
{txt}{p 0 16}
_2diag39:{space 7}{res}{res}1363-
{p_end}
{txt}{p 0 16}
_2diag38:{space 7}{res}{res}1330-
{p_end}
{txt}{p 0 16}
_2diag37:{space 7}{res}{res}1322-
{p_end}
{txt}{p 0 16}
_2diag36:{space 7}{res}{res}1319-
{p_end}
{txt}{p 0 16}
_2diag35:{space 7}{res}{res}13101
{p_end}
{txt}{p 0 16}
_2diag34:{space 7}{res}{res}1129-
{p_end}
{txt}{p 0 16}
_2diag33:{space 7}{res}{res}1121-
{p_end}
{txt}{p 0 16}
_2diag32:{space 7}{res}{res}1120-
{p_end}
{txt}{p 0 16}
_2diag31:{space 7}{res}{res}1119-
{p_end}
{txt}{p 0 16}
_2diag30:{space 7}{res}{res}1109-
{p_end}
{txt}{p 0 16}
_2diag29:{space 7}{res}{res}1105-
{p_end}
{txt}{p 0 16}
_2diag28:{space 7}{res}{res}1104-
{p_end}
{txt}{p 0 16}
_2diag27:{space 7}{res}{res}1101-
{p_end}
{txt}{p 0 16}
_2diag26:{space 7}{res}{res}08881
{p_end}
{txt}{p 0 16}
_2diag25:{space 7}{res}{res}07999
{p_end}
{txt}{p 0 16}
_2diag24:{space 7}{res}{res}07810
{p_end}
{txt}{p 0 16}
_2diag23:{space 7}{res}{res}0780-
{p_end}
{txt}{p 0 16}
_2diag22:{space 7}{res}{res}0743-
{p_end}
{txt}{p 0 16}
_2diag21:{space 7}{res}{res}07070
{p_end}
{txt}{p 0 16}
_2diag20:{space 7}{res}{res}07054
{p_end}
{txt}{p 0 16}
_2diag19:{space 7}{res}{res}07051
{p_end}
{txt}{p 0 16}
_2diag18:{space 7}{res}{res}07030
{p_end}
{txt}{p 0 16}
_2diag17:{space 7}{res}{res}0549-
{p_end}
{txt}{p 0 16}
_2diag16:{space 7}{res}{res}0546-
{p_end}
{txt}{p 0 16}
_2diag15:{space 7}{res}{res}0542-
{p_end}
{txt}{p 0 16}
_2diag14:{space 7}{res}{res}0479-
{p_end}
{txt}{p 0 16}
_2diag13:{space 7}{res}{res}042--
{p_end}
{txt}{p 0 16}
_2diag12:{space 7}{res}{res}0419-
{p_end}
{txt}{p 0 16}
_2diag11:{space 7}{res}{res}04149
{p_end}
{txt}{p 0 16}
_2diag10:{space 7}{res}{res}0414-
{p_end}
{txt}{p 0 16}
_2diag9:{space 8}{res}{res}04112
{p_end}
{txt}{p 0 16}
_2diag8:{space 8}{res}{res}04111
{p_end}
{txt}{p 0 16}
_2diag7:{space 8}{res}{res}04110
{p_end}
{txt}{p 0 16}
_2diag6:{space 8}{res}{res}0389-
{p_end}
{txt}{p 0 16}
_2diag5:{space 8}{res}{res}0088-
{p_end}
{txt}{p 0 16}
_2diag4:{space 8}{res}{res}0059-
{p_end}
{txt}{p 0 16}
_2diag3:{space 8}{res}{res}0039-
{p_end}
{txt}{p 0 16}
_2diag2:{space 8}{res}{res}00000
{p_end}
{txt}{p 0 16}
_2diag1:{space 8}{res}{res}-9
{p_end}
{txt}{p 0 16}
_diagMax2:{space 6}{res}{res}716
{p_end}
{txt}{p 0 16}
_1diag829:{space 6}{res}{res}Z518
{p_end}
{txt}{p 0 16}
_1diag828:{space 6}{res}{res}Z223
{p_end}
{txt}{p 0 16}
_1diag827:{space 6}{res}{res}Z09-
{p_end}
{txt}{p 0 16}
_1diag826:{space 6}{res}{res}Z000
{p_end}
{txt}{p 0 16}
_1diag825:{space 6}{res}{res}V998-
{p_end}
{txt}{p 0 16}
_1diag824:{space 6}{res}{res}V997-
{p_end}
{txt}{p 0 16}
_1diag823:{space 6}{res}{res}V990-
{p_end}
{txt}{p 0 16}
_1diag822:{space 6}{res}{res}V7644
{p_end}
{txt}{p 0 16}
_1diag821:{space 6}{res}{res}V762-
{p_end}
{txt}{p 0 16}
_1diag820:{space 6}{res}{res}V745-
{p_end}
{txt}{p 0 16}
_1diag819:{space 6}{res}{res}V7285
{p_end}
{txt}{p 0 16}
_1diag818:{space 6}{res}{res}V7283
{p_end}
{txt}{p 0 16}
_1diag817:{space 6}{res}{res}V726-
{p_end}
{txt}{p 0 16}
_1diag816:{space 6}{res}{res}V7231
{p_end}
{txt}{p 0 16}
_1diag815:{space 6}{res}{res}V719-
{p_end}
{txt}{p 0 16}
_1diag814:{space 6}{res}{res}V7189
{p_end}
{txt}{p 0 16}
_1diag813:{space 6}{res}{res}V717-
{p_end}
{txt}{p 0 16}
_1diag812:{space 6}{res}{res}V714-
{p_end}
{txt}{p 0 16}
_1diag811:{space 6}{res}{res}V711-
{p_end}
{txt}{p 0 16}
_1diag810:{space 6}{res}{res}V703-
{p_end}
{txt}{p 0 16}
_1diag809:{space 6}{res}{res}V700-
{p_end}
{txt}{p 0 16}
_1diag808:{space 6}{res}{res}V679-
{p_end}
{txt}{p 0 16}
_1diag807:{space 6}{res}{res}V6759
{p_end}
{txt}{p 0 16}
_1diag806:{space 6}{res}{res}V6709
{p_end}
{txt}{p 0 16}
_1diag805:{space 6}{res}{res}V6700
{p_end}
{txt}{p 0 16}
_1diag804:{space 6}{res}{res}V6549
{p_end}
{txt}{p 0 16}
_1diag803:{space 6}{res}{res}V653-
{p_end}
{txt}{p 0 16}
_1diag802:{space 6}{res}{res}V642-
{p_end}
{txt}{p 0 16}
_1diag801:{space 6}{res}{res}V5889
{p_end}
{txt}{p 0 16}
_1diag800:{space 6}{res}{res}V5869
{p_end}
{txt}{p 0 16}
_1diag799:{space 6}{res}{res}V5862
{p_end}
{txt}{p 0 16}
_1diag798:{space 6}{res}{res}V5849
{p_end}
{txt}{p 0 16}
_1diag797:{space 6}{res}{res}V5832
{p_end}
{txt}{p 0 16}
_1diag796:{space 6}{res}{res}V5831
{p_end}
{txt}{p 0 16}
_1diag795:{space 6}{res}{res}V5830
{p_end}
{txt}{p 0 16}
_1diag794:{space 6}{res}{res}V5811
{p_end}
{txt}{p 0 16}
_1diag793:{space 6}{res}{res}V536-
{p_end}
{txt}{p 0 16}
_1diag792:{space 6}{res}{res}V508-
{p_end}
{txt}{p 0 16}
_1diag791:{space 6}{res}{res}V4972
{p_end}
{txt}{p 0 16}
_1diag790:{space 6}{res}{res}V4579
{p_end}
{txt}{p 0 16}
_1diag789:{space 6}{res}{res}V4364
{p_end}
{txt}{p 0 16}
_1diag788:{space 6}{res}{res}V433-
{p_end}
{txt}{p 0 16}
_1diag787:{space 6}{res}{res}V429-
{p_end}
{txt}{p 0 16}
_1diag786:{space 6}{res}{res}V4281
{p_end}
{txt}{p 0 16}
_1diag785:{space 6}{res}{res}V420-
{p_end}
{txt}{p 0 16}
_1diag784:{space 6}{res}{res}V409-
{p_end}
{txt}{p 0 16}
_1diag783:{space 6}{res}{res}V2549
{p_end}
{txt}{p 0 16}
_1diag782:{space 6}{res}{res}V252-
{p_end}
{txt}{p 0 16}
_1diag781:{space 6}{res}{res}V2509
{p_end}
{txt}{p 0 16}
_1diag780:{space 6}{res}{res}V242-
{p_end}
{txt}{p 0 16}
_1diag779:{space 6}{res}{res}V221-
{p_end}
{txt}{p 0 16}
_1diag778:{space 6}{res}{res}V202-
{p_end}
{txt}{p 0 16}
_1diag777:{space 6}{res}{res}V1589
{p_end}
{txt}{p 0 16}
_1diag776:{space 6}{res}{res}V1359
{p_end}
{txt}{p 0 16}
_1diag775:{space 6}{res}{res}V133-
{p_end}
{txt}{p 0 16}
_1diag774:{space 6}{res}{res}V1329
{p_end}
{txt}{p 0 16}
_1diag773:{space 6}{res}{res}V1302
{p_end}
{txt}{p 0 16}
_1diag772:{space 6}{res}{res}V1279
{p_end}
{txt}{p 0 16}
_1diag771:{space 6}{res}{res}V1259
{p_end}
{txt}{p 0 16}
_1diag770:{space 6}{res}{res}V1249
{p_end}
{txt}{p 0 16}
_1diag769:{space 6}{res}{res}V1204
{p_end}
{txt}{p 0 16}
_1diag768:{space 6}{res}{res}V1051
{p_end}
{txt}{p 0 16}
_1diag767:{space 6}{res}{res}V08--
{p_end}
{txt}{p 0 16}
_1diag766:{space 6}{res}{res}V059-
{p_end}
{txt}{p 0 16}
_1diag765:{space 6}{res}{res}V0254
{p_end}
{txt}{p 0 16}
_1diag764:{space 6}{res}{res}V0171
{p_end}
{txt}{p 0 16}
_1diag763:{space 6}{res}{res}T839
{p_end}
{txt}{p 0 16}
_1diag762:{space 6}{res}{res}T819
{p_end}
{txt}{p 0 16}
_1diag761:{space 6}{res}{res}T509
{p_end}
{txt}{p 0 16}
_1diag760:{space 6}{res}{res}T214
{p_end}
{txt}{p 0 16}
_1diag759:{space 6}{res}{res}S604
{p_end}
{txt}{p 0 16}
_1diag758:{space 6}{res}{res}R972
{p_end}
{txt}{p 0 16}
_1diag757:{space 6}{res}{res}R590
{p_end}
{txt}{p 0 16}
_1diag756:{space 6}{res}{res}R399
{p_end}
{txt}{p 0 16}
_1diag755:{space 6}{res}{res}R391
{p_end}
{txt}{p 0 16}
_1diag754:{space 6}{res}{res}R339
{p_end}
{txt}{p 0 16}
_1diag753:{space 6}{res}{res}R338
{p_end}
{txt}{p 0 16}
_1diag752:{space 6}{res}{res}R319
{p_end}
{txt}{p 0 16}
_1diag751:{space 6}{res}{res}R300
{p_end}
{txt}{p 0 16}
_1diag750:{space 6}{res}{res}R252
{p_end}
{txt}{p 0 16}
_1diag749:{space 6}{res}{res}R108
{p_end}
{txt}{p 0 16}
_1diag748:{space 6}{res}{res}R070
{p_end}
{txt}{p 0 16}
_1diag747:{space 6}{res}{res}N938
{p_end}
{txt}{p 0 16}
_1diag746:{space 6}{res}{res}N63-
{p_end}
{txt}{p 0 16}
_1diag745:{space 6}{res}{res}N62-
{p_end}
{txt}{p 0 16}
_1diag744:{space 6}{res}{res}N529
{p_end}
{txt}{p 0 16}
_1diag743:{space 6}{res}{res}N45-
{p_end}
{txt}{p 0 16}
_1diag742:{space 6}{res}{res}N411
{p_end}
{txt}{p 0 16}
_1diag741:{space 6}{res}{res}N401
{p_end}
{txt}{p 0 16}
_1diag740:{space 6}{res}{res}N390
{p_end}
{txt}{p 0 16}
_1diag739:{space 6}{res}{res}N301
{p_end}
{txt}{p 0 16}
_1diag738:{space 6}{res}{res}N300
{p_end}
{txt}{p 0 16}
_1diag737:{space 6}{res}{res}N210
{p_end}
{txt}{p 0 16}
_1diag736:{space 6}{res}{res}N200
{p_end}
{txt}{p 0 16}
_1diag735:{space 6}{res}{res}N159
{p_end}
{txt}{p 0 16}
_1diag734:{space 6}{res}{res}M797
{p_end}
{txt}{p 0 16}
_1diag733:{space 6}{res}{res}M329
{p_end}
{txt}{p 0 16}
_1diag732:{space 6}{res}{res}M255
{p_end}
{txt}{p 0 16}
_1diag731:{space 6}{res}{res}L739
{p_end}
{txt}{p 0 16}
_1diag730:{space 6}{res}{res}L732
{p_end}
{txt}{p 0 16}
_1diag729:{space 6}{res}{res}L700
{p_end}
{txt}{p 0 16}
_1diag728:{space 6}{res}{res}L600
{p_end}
{txt}{p 0 16}
_1diag727:{space 6}{res}{res}L29-
{p_end}
{txt}{p 0 16}
_1diag726:{space 6}{res}{res}L08-
{p_end}
{txt}{p 0 16}
_1diag725:{space 6}{res}{res}L031
{p_end}
{txt}{p 0 16}
_1diag724:{space 6}{res}{res}L030
{p_end}
{txt}{p 0 16}
_1diag723:{space 6}{res}{res}K669
{p_end}
{txt}{p 0 16}
_1diag722:{space 6}{res}{res}K590
{p_end}
{txt}{p 0 16}
_1diag721:{space 6}{res}{res}K432
{p_end}
{txt}{p 0 16}
_1diag720:{space 6}{res}{res}K429
{p_end}
{txt}{p 0 16}
_1diag719:{space 6}{res}{res}J459
{p_end}
{txt}{p 0 16}
_1diag718:{space 6}{res}{res}J452
{p_end}
{txt}{p 0 16}
_1diag717:{space 6}{res}{res}J449
{p_end}
{txt}{p 0 16}
_1diag716:{space 6}{res}{res}J439
{p_end}
{txt}{p 0 16}
_1diag715:{space 6}{res}{res}J349
{p_end}
{txt}{p 0 16}
_1diag714:{space 6}{res}{res}J330
{p_end}
{txt}{p 0 16}
_1diag713:{space 6}{res}{res}J329
{p_end}
{txt}{p 0 16}
_1diag712:{space 6}{res}{res}J320
{p_end}
{txt}{p 0 16}
_1diag711:{space 6}{res}{res}J309
{p_end}
{txt}{p 0 16}
_1diag710:{space 6}{res}{res}J209
{p_end}
{txt}{p 0 16}
_1diag709:{space 6}{res}{res}J069
{p_end}
{txt}{p 0 16}
_1diag708:{space 6}{res}{res}J020
{p_end}
{txt}{p 0 16}
_1diag707:{space 6}{res}{res}J019
{p_end}
{txt}{p 0 16}
_1diag706:{space 6}{res}{res}J018
{p_end}
{txt}{p 0 16}
_1diag705:{space 6}{res}{res}I709
{p_end}
{txt}{p 0 16}
_1diag704:{space 6}{res}{res}I482
{p_end}
{txt}{p 0 16}
_1diag703:{space 6}{res}{res}I340
{p_end}
{txt}{p 0 16}
_1diag702:{space 6}{res}{res}I10-
{p_end}
{txt}{p 0 16}
_1diag701:{space 6}{res}{res}H905
{p_end}
{txt}{p 0 16}
_1diag700:{space 6}{res}{res}H669
{p_end}
{txt}{p 0 16}
_1diag699:{space 6}{res}{res}H66-
{p_end}
{txt}{p 0 16}
_1diag698:{space 6}{res}{res}H612
{p_end}
{txt}{p 0 16}
_1diag697:{space 6}{res}{res}H438
{p_end}
{txt}{p 0 16}
_1diag696:{space 6}{res}{res}H000
{p_end}
{txt}{p 0 16}
_1diag695:{space 6}{res}{res}G431
{p_end}
{txt}{p 0 16}
_1diag694:{space 6}{res}{res}G258
{p_end}
{txt}{p 0 16}
_1diag693:{space 6}{res}{res}F432
{p_end}
{txt}{p 0 16}
_1diag692:{space 6}{res}{res}E291
{p_end}
{txt}{p 0 16}
_1diag691:{space 6}{res}{res}E114
{p_end}
{txt}{p 0 16}
_1diag690:{space 6}{res}{res}E08-
{p_end}
{txt}{p 0 16}
_1diag689:{space 6}{res}{res}E039
{p_end}
{txt}{p 0 16}
_1diag688:{space 6}{res}{res}D224
{p_end}
{txt}{p 0 16}
_1diag687:{space 6}{res}{res}C679
{p_end}
{txt}{p 0 16}
_1diag686:{space 6}{res}{res}C329
{p_end}
{txt}{p 0 16}
_1diag685:{space 6}{res}{res}B64-
{p_end}
{txt}{p 0 16}
_1diag684:{space 6}{res}{res}A499
{p_end}
{txt}{p 0 16}
_1diag683:{space 6}{res}{res}99939
{p_end}
{txt}{p 0 16}
_1diag682:{space 6}{res}{res}9989-
{p_end}
{txt}{p 0 16}
_1diag681:{space 6}{res}{res}99889
{p_end}
{txt}{p 0 16}
_1diag680:{space 6}{res}{res}99883
{p_end}
{txt}{p 0 16}
_1diag679:{space 6}{res}{res}99859
{p_end}
{txt}{p 0 16}
_1diag678:{space 6}{res}{res}99832
{p_end}
{txt}{p 0 16}
_1diag677:{space 6}{res}{res}99830
{p_end}
{txt}{p 0 16}
_1diag676:{space 6}{res}{res}99812
{p_end}
{txt}{p 0 16}
_1diag675:{space 6}{res}{res}99676
{p_end}
{txt}{p 0 16}
_1diag674:{space 6}{res}{res}99673
{p_end}
{txt}{p 0 16}
_1diag673:{space 6}{res}{res}99666
{p_end}
{txt}{p 0 16}
_1diag672:{space 6}{res}{res}99631
{p_end}
{txt}{p 0 16}
_1diag671:{space 6}{res}{res}9962-
{p_end}
{txt}{p 0 16}
_1diag670:{space 6}{res}{res}9953-
{p_end}
{txt}{p 0 16}
_1diag669:{space 6}{res}{res}99529
{p_end}
{txt}{p 0 16}
_1diag668:{space 6}{res}{res}99527
{p_end}
{txt}{p 0 16}
_1diag667:{space 6}{res}{res}99520
{p_end}
{txt}{p 0 16}
_1diag666:{space 6}{res}{res}9925-
{p_end}
{txt}{p 0 16}
_1diag665:{space 6}{res}{res}9912-
{p_end}
{txt}{p 0 16}
_1diag664:{space 6}{res}{res}9895-
{p_end}
{txt}{p 0 16}
_1diag663:{space 6}{res}{res}96900
{p_end}
{txt}{p 0 16}
_1diag662:{space 6}{res}{res}9654-
{p_end}
{txt}{p 0 16}
_1diag661:{space 6}{res}{res}9599-
{p_end}
{txt}{p 0 16}
_1diag660:{space 6}{res}{res}9597-
{p_end}
{txt}{p 0 16}
_1diag659:{space 6}{res}{res}9596-
{p_end}
{txt}{p 0 16}
_1diag658:{space 6}{res}{res}9595-
{p_end}
{txt}{p 0 16}
_1diag657:{space 6}{res}{res}9592-
{p_end}
{txt}{p 0 16}
_1diag656:{space 6}{res}{res}95909
{p_end}
{txt}{p 0 16}
_1diag655:{space 6}{res}{res}95901
{p_end}
{txt}{p 0 16}
_1diag654:{space 6}{res}{res}9583-
{p_end}
{txt}{p 0 16}
_1diag653:{space 6}{res}{res}94524
{p_end}
{txt}{p 0 16}
_1diag652:{space 6}{res}{res}94522
{p_end}
{txt}{p 0 16}
_1diag651:{space 6}{res}{res}94406
{p_end}
{txt}{p 0 16}
_1diag650:{space 6}{res}{res}94222
{p_end}
{txt}{p 0 16}
_1diag649:{space 6}{res}{res}932--
{p_end}
{txt}{p 0 16}
_1diag648:{space 6}{res}{res}92820
{p_end}
{txt}{p 0 16}
_1diag647:{space 6}{res}{res}9249-
{p_end}
{txt}{p 0 16}
_1diag646:{space 6}{res}{res}92420
{p_end}
{txt}{p 0 16}
_1diag645:{space 6}{res}{res}92411
{p_end}
{txt}{p 0 16}
_1diag644:{space 6}{res}{res}92410
{p_end}
{txt}{p 0 16}
_1diag643:{space 6}{res}{res}92401
{p_end}
{txt}{p 0 16}
_1diag642:{space 6}{res}{res}9233-
{p_end}
{txt}{p 0 16}
_1diag641:{space 6}{res}{res}92320
{p_end}
{txt}{p 0 16}
_1diag640:{space 6}{res}{res}92303
{p_end}
{txt}{p 0 16}
_1diag639:{space 6}{res}{res}92232
{p_end}
{txt}{p 0 16}
_1diag638:{space 6}{res}{res}92231
{p_end}
{txt}{p 0 16}
_1diag637:{space 6}{res}{res}9221-
{p_end}
{txt}{p 0 16}
_1diag636:{space 6}{res}{res}920--
{p_end}
{txt}{p 0 16}
_1diag635:{space 6}{res}{res}9198-
{p_end}
{txt}{p 0 16}
_1diag634:{space 6}{res}{res}9195-
{p_end}
{txt}{p 0 16}
_1diag633:{space 6}{res}{res}9194-
{p_end}
{txt}{p 0 16}
_1diag632:{space 6}{res}{res}9192-
{p_end}
{txt}{p 0 16}
_1diag631:{space 6}{res}{res}9190-
{p_end}
{txt}{p 0 16}
_1diag630:{space 6}{res}{res}9181-
{p_end}
{txt}{p 0 16}
_1diag629:{space 6}{res}{res}9176-
{p_end}
{txt}{p 0 16}
_1diag628:{space 6}{res}{res}9172-
{p_end}
{txt}{p 0 16}
_1diag627:{space 6}{res}{res}9170-
{p_end}
{txt}{p 0 16}
_1diag626:{space 6}{res}{res}9165-
{p_end}
{txt}{p 0 16}
_1diag625:{space 6}{res}{res}9164-
{p_end}
{txt}{p 0 16}
_1diag624:{space 6}{res}{res}9161-
{p_end}
{txt}{p 0 16}
_1diag623:{space 6}{res}{res}9160-
{p_end}
{txt}{p 0 16}
_1diag622:{space 6}{res}{res}9158-
{p_end}
{txt}{p 0 16}
_1diag621:{space 6}{res}{res}9156-
{p_end}
{txt}{p 0 16}
_1diag620:{space 6}{res}{res}9155-
{p_end}
{txt}{p 0 16}
_1diag619:{space 6}{res}{res}9151-
{p_end}
{txt}{p 0 16}
_1diag618:{space 6}{res}{res}9150-
{p_end}
{txt}{p 0 16}
_1diag617:{space 6}{res}{res}9144-
{p_end}
{txt}{p 0 16}
_1diag616:{space 6}{res}{res}9136-
{p_end}
{txt}{p 0 16}
_1diag615:{space 6}{res}{res}9135-
{p_end}
{txt}{p 0 16}
_1diag614:{space 6}{res}{res}9134-
{p_end}
{txt}{p 0 16}
_1diag613:{space 6}{res}{res}9125-
{p_end}
{txt}{p 0 16}
_1diag612:{space 6}{res}{res}9120-
{p_end}
{txt}{p 0 16}
_1diag611:{space 6}{res}{res}9115-
{p_end}
{txt}{p 0 16}
_1diag610:{space 6}{res}{res}9114-
{p_end}
{txt}{p 0 16}
_1diag609:{space 6}{res}{res}9104-
{p_end}
{txt}{p 0 16}
_1diag608:{space 6}{res}{res}8931-
{p_end}
{txt}{p 0 16}
_1diag607:{space 6}{res}{res}8930-
{p_end}
{txt}{p 0 16}
_1diag606:{space 6}{res}{res}8920-
{p_end}
{txt}{p 0 16}
_1diag605:{space 6}{res}{res}8911-
{p_end}
{txt}{p 0 16}
_1diag604:{space 6}{res}{res}8910-
{p_end}
{txt}{p 0 16}
_1diag603:{space 6}{res}{res}8901-
{p_end}
{txt}{p 0 16}
_1diag602:{space 6}{res}{res}8900-
{p_end}
{txt}{p 0 16}
_1diag601:{space 6}{res}{res}8841-
{p_end}
{txt}{p 0 16}
_1diag600:{space 6}{res}{res}8840-
{p_end}
{txt}{p 0 16}
_1diag599:{space 6}{res}{res}8832-
{p_end}
{txt}{p 0 16}
_1diag598:{space 6}{res}{res}8831-
{p_end}
{txt}{p 0 16}
_1diag597:{space 6}{res}{res}8830-
{p_end}
{txt}{p 0 16}
_1diag596:{space 6}{res}{res}8821-
{p_end}
{txt}{p 0 16}
_1diag595:{space 6}{res}{res}8820-
{p_end}
{txt}{p 0 16}
_1diag594:{space 6}{res}{res}88102
{p_end}
{txt}{p 0 16}
_1diag593:{space 6}{res}{res}88101
{p_end}
{txt}{p 0 16}
_1diag592:{space 6}{res}{res}88100
{p_end}
{txt}{p 0 16}
_1diag591:{space 6}{res}{res}88003
{p_end}
{txt}{p 0 16}
_1diag590:{space 6}{res}{res}8799-
{p_end}
{txt}{p 0 16}
_1diag589:{space 6}{res}{res}8798-
{p_end}
{txt}{p 0 16}
_1diag588:{space 6}{res}{res}8790-
{p_end}
{txt}{p 0 16}
_1diag587:{space 6}{res}{res}8782-
{p_end}
{txt}{p 0 16}
_1diag586:{space 6}{res}{res}8770-
{p_end}
{txt}{p 0 16}
_1diag585:{space 6}{res}{res}8760-
{p_end}
{txt}{p 0 16}
_1diag584:{space 6}{res}{res}8751-
{p_end}
{txt}{p 0 16}
_1diag583:{space 6}{res}{res}8749-
{p_end}
{txt}{p 0 16}
_1diag582:{space 6}{res}{res}8738-
{p_end}
{txt}{p 0 16}
_1diag581:{space 6}{res}{res}87352
{p_end}
{txt}{p 0 16}
_1diag580:{space 6}{res}{res}87350
{p_end}
{txt}{p 0 16}
_1diag579:{space 6}{res}{res}87349
{p_end}
{txt}{p 0 16}
_1diag578:{space 6}{res}{res}87342
{p_end}
{txt}{p 0 16}
_1diag577:{space 6}{res}{res}87341
{p_end}
{txt}{p 0 16}
_1diag576:{space 6}{res}{res}87340
{p_end}
{txt}{p 0 16}
_1diag575:{space 6}{res}{res}87320
{p_end}
{txt}{p 0 16}
_1diag574:{space 6}{res}{res}8730-
{p_end}
{txt}{p 0 16}
_1diag573:{space 6}{res}{res}8728-
{p_end}
{txt}{p 0 16}
_1diag572:{space 6}{res}{res}87202
{p_end}
{txt}{p 0 16}
_1diag571:{space 6}{res}{res}8708-
{p_end}
{txt}{p 0 16}
_1diag570:{space 6}{res}{res}8670-
{p_end}
{txt}{p 0 16}
_1diag569:{space 6}{res}{res}8489-
{p_end}
{txt}{p 0 16}
_1diag568:{space 6}{res}{res}8472-
{p_end}
{txt}{p 0 16}
_1diag567:{space 6}{res}{res}8471-
{p_end}
{txt}{p 0 16}
_1diag566:{space 6}{res}{res}8470-
{p_end}
{txt}{p 0 16}
_1diag565:{space 6}{res}{res}84500
{p_end}
{txt}{p 0 16}
_1diag564:{space 6}{res}{res}8449-
{p_end}
{txt}{p 0 16}
_1diag563:{space 6}{res}{res}8439-
{p_end}
{txt}{p 0 16}
_1diag562:{space 6}{res}{res}8419-
{p_end}
{txt}{p 0 16}
_1diag561:{space 6}{res}{res}83650
{p_end}
{txt}{p 0 16}
_1diag560:{space 6}{res}{res}8361-
{p_end}
{txt}{p 0 16}
_1diag559:{space 6}{res}{res}8260-
{p_end}
{txt}{p 0 16}
_1diag558:{space 6}{res}{res}82529
{p_end}
{txt}{p 0 16}
_1diag557:{space 6}{res}{res}8250-
{p_end}
{txt}{p 0 16}
_1diag556:{space 6}{res}{res}81610
{p_end}
{txt}{p 0 16}
_1diag555:{space 6}{res}{res}81602
{p_end}
{txt}{p 0 16}
_1diag554:{space 6}{res}{res}81601
{p_end}
{txt}{p 0 16}
_1diag553:{space 6}{res}{res}81600
{p_end}
{txt}{p 0 16}
_1diag552:{space 6}{res}{res}81400
{p_end}
{txt}{p 0 16}
_1diag551:{space 6}{res}{res}81381
{p_end}
{txt}{p 0 16}
_1diag550:{space 6}{res}{res}79989
{p_end}
{txt}{p 0 16}
_1diag549:{space 6}{res}{res}79674
{p_end}
{txt}{p 0 16}
_1diag548:{space 6}{res}{res}7962-
{p_end}
{txt}{p 0 16}
_1diag547:{space 6}{res}{res}79500
{p_end}
{txt}{p 0 16}
_1diag546:{space 6}{res}{res}79319
{p_end}
{txt}{p 0 16}
_1diag545:{space 6}{res}{res}7919-
{p_end}
{txt}{p 0 16}
_1diag544:{space 6}{res}{res}79093
{p_end}
{txt}{p 0 16}
_1diag543:{space 6}{res}{res}79029
{p_end}
{txt}{p 0 16}
_1diag542:{space 6}{res}{res}7899-
{p_end}
{txt}{p 0 16}
_1diag541:{space 6}{res}{res}78930
{p_end}
{txt}{p 0 16}
_1diag540:{space 6}{res}{res}78909
{p_end}
{txt}{p 0 16}
_1diag539:{space 6}{res}{res}78907
{p_end}
{txt}{p 0 16}
_1diag538:{space 6}{res}{res}78906
{p_end}
{txt}{p 0 16}
_1diag537:{space 6}{res}{res}78904
{p_end}
{txt}{p 0 16}
_1diag536:{space 6}{res}{res}78903
{p_end}
{txt}{p 0 16}
_1diag535:{space 6}{res}{res}78901
{p_end}
{txt}{p 0 16}
_1diag534:{space 6}{res}{res}78900
{p_end}
{txt}{p 0 16}
_1diag533:{space 6}{res}{res}7887-
{p_end}
{txt}{p 0 16}
_1diag532:{space 6}{res}{res}78862
{p_end}
{txt}{p 0 16}
_1diag531:{space 6}{res}{res}78843
{p_end}
{txt}{p 0 16}
_1diag530:{space 6}{res}{res}78841
{p_end}
{txt}{p 0 16}
_1diag529:{space 6}{res}{res}78833
{p_end}
{txt}{p 0 16}
_1diag528:{space 6}{res}{res}78831
{p_end}
{txt}{p 0 16}
_1diag527:{space 6}{res}{res}78830
{p_end}
{txt}{p 0 16}
_1diag526:{space 6}{res}{res}78821
{p_end}
{txt}{p 0 16}
_1diag525:{space 6}{res}{res}78820
{p_end}
{txt}{p 0 16}
_1diag524:{space 6}{res}{res}7881-
{p_end}
{txt}{p 0 16}
_1diag523:{space 6}{res}{res}7880-
{p_end}
{txt}{p 0 16}
_1diag522:{space 6}{res}{res}78791
{p_end}
{txt}{p 0 16}
_1diag521:{space 6}{res}{res}78722
{p_end}
{txt}{p 0 16}
_1diag520:{space 6}{res}{res}78703
{p_end}
{txt}{p 0 16}
_1diag519:{space 6}{res}{res}78702
{p_end}
{txt}{p 0 16}
_1diag518:{space 6}{res}{res}78701
{p_end}
{txt}{p 0 16}
_1diag517:{space 6}{res}{res}78659
{p_end}
{txt}{p 0 16}
_1diag516:{space 6}{res}{res}78652
{p_end}
{txt}{p 0 16}
_1diag515:{space 6}{res}{res}78650
{p_end}
{txt}{p 0 16}
_1diag514:{space 6}{res}{res}7862-
{p_end}
{txt}{p 0 16}
_1diag513:{space 6}{res}{res}78609
{p_end}
{txt}{p 0 16}
_1diag512:{space 6}{res}{res}78605
{p_end}
{txt}{p 0 16}
_1diag511:{space 6}{res}{res}7856-
{p_end}
{txt}{p 0 16}
_1diag510:{space 6}{res}{res}7851-
{p_end}
{txt}{p 0 16}
_1diag509:{space 6}{res}{res}7847-
{p_end}
{txt}{p 0 16}
_1diag508:{space 6}{res}{res}7842-
{p_end}
{txt}{p 0 16}
_1diag507:{space 6}{res}{res}7840-
{p_end}
{txt}{p 0 16}
_1diag506:{space 6}{res}{res}78321
{p_end}
{txt}{p 0 16}
_1diag505:{space 6}{res}{res}7829-
{p_end}
{txt}{p 0 16}
_1diag504:{space 6}{res}{res}7828-
{p_end}
{txt}{p 0 16}
_1diag503:{space 6}{res}{res}7823-
{p_end}
{txt}{p 0 16}
_1diag502:{space 6}{res}{res}7822-
{p_end}
{txt}{p 0 16}
_1diag501:{space 6}{res}{res}7821-
{p_end}
{txt}{p 0 16}
_1diag500:{space 6}{res}{res}7820-
{p_end}
{txt}{p 0 16}
_1diag499:{space 6}{res}{res}78097
{p_end}
{txt}{p 0 16}
_1diag498:{space 6}{res}{res}78079
{p_end}
{txt}{p 0 16}
_1diag497:{space 6}{res}{res}78064
{p_end}
{txt}{p 0 16}
_1diag496:{space 6}{res}{res}78060
{p_end}
{txt}{p 0 16}
_1diag495:{space 6}{res}{res}7806-
{p_end}
{txt}{p 0 16}
_1diag494:{space 6}{res}{res}78057
{p_end}
{txt}{p 0 16}
_1diag493:{space 6}{res}{res}7804-
{p_end}
{txt}{p 0 16}
_1diag492:{space 6}{res}{res}78039
{p_end}
{txt}{p 0 16}
_1diag491:{space 6}{res}{res}7802-
{p_end}
{txt}{p 0 16}
_1diag490:{space 6}{res}{res}7801-
{p_end}
{txt}{p 0 16}
_1diag489:{space 6}{res}{res}78009
{p_end}
{txt}{p 0 16}
_1diag488:{space 6}{res}{res}78002
{p_end}
{txt}{p 0 16}
_1diag487:{space 6}{res}{res}7765-
{p_end}
{txt}{p 0 16}
_1diag486:{space 6}{res}{res}75889
{p_end}
{txt}{p 0 16}
_1diag485:{space 6}{res}{res}7580-
{p_end}
{txt}{p 0 16}
_1diag484:{space 6}{res}{res}75329
{p_end}
{txt}{p 0 16}
_1diag483:{space 6}{res}{res}75310
{p_end}
{txt}{p 0 16}
_1diag482:{space 6}{res}{res}74442
{p_end}
{txt}{p 0 16}
_1diag481:{space 6}{res}{res}7399-
{p_end}
{txt}{p 0 16}
_1diag480:{space 6}{res}{res}73679
{p_end}
{txt}{p 0 16}
_1diag479:{space 6}{res}{res}7354-
{p_end}
{txt}{p 0 16}
_1diag478:{space 6}{res}{res}7336-
{p_end}
{txt}{p 0 16}
_1diag477:{space 6}{res}{res}73300
{p_end}
{txt}{p 0 16}
_1diag476:{space 6}{res}{res}7323-
{p_end}
{txt}{p 0 16}
_1diag475:{space 6}{res}{res}73028
{p_end}
{txt}{p 0 16}
_1diag474:{space 6}{res}{res}73024
{p_end}
{txt}{p 0 16}
_1diag473:{space 6}{res}{res}72990
{p_end}
{txt}{p 0 16}
_1diag472:{space 6}{res}{res}72982
{p_end}
{txt}{p 0 16}
_1diag471:{space 6}{res}{res}72981
{p_end}
{txt}{p 0 16}
_1diag470:{space 6}{res}{res}7295-
{p_end}
{txt}{p 0 16}
_1diag469:{space 6}{res}{res}7291-
{p_end}
{txt}{p 0 16}
_1diag468:{space 6}{res}{res}72888
{p_end}
{txt}{p 0 16}
_1diag467:{space 6}{res}{res}72885
{p_end}
{txt}{p 0 16}
_1diag466:{space 6}{res}{res}72665
{p_end}
{txt}{p 0 16}
_1diag465:{space 6}{res}{res}72633
{p_end}
{txt}{p 0 16}
_1diag464:{space 6}{res}{res}72632
{p_end}
{txt}{p 0 16}
_1diag463:{space 6}{res}{res}7260-
{p_end}
{txt}{p 0 16}
_1diag462:{space 6}{res}{res}7245-
{p_end}
{txt}{p 0 16}
_1diag461:{space 6}{res}{res}7243-
{p_end}
{txt}{p 0 16}
_1diag460:{space 6}{res}{res}7242-
{p_end}
{txt}{p 0 16}
_1diag459:{space 6}{res}{res}7241-
{p_end}
{txt}{p 0 16}
_1diag458:{space 6}{res}{res}7231-
{p_end}
{txt}{p 0 16}
_1diag457:{space 6}{res}{res}72291
{p_end}
{txt}{p 0 16}
_1diag456:{space 6}{res}{res}72252
{p_end}
{txt}{p 0 16}
_1diag455:{space 6}{res}{res}7222-
{p_end}
{txt}{p 0 16}
_1diag454:{space 6}{res}{res}71990
{p_end}
{txt}{p 0 16}
_1diag453:{space 6}{res}{res}71967
{p_end}
{txt}{p 0 16}
_1diag452:{space 6}{res}{res}71966
{p_end}
{txt}{p 0 16}
_1diag451:{space 6}{res}{res}71946
{p_end}
{txt}{p 0 16}
_1diag450:{space 6}{res}{res}71942
{p_end}
{txt}{p 0 16}
_1diag449:{space 6}{res}{res}71940
{p_end}
{txt}{p 0 16}
_1diag448:{space 6}{res}{res}71907
{p_end}
{txt}{p 0 16}
_1diag447:{space 6}{res}{res}71906
{p_end}
{txt}{p 0 16}
_1diag446:{space 6}{res}{res}71902
{p_end}
{txt}{p 0 16}
_1diag445:{space 6}{res}{res}71690
{p_end}
{txt}{p 0 16}
_1diag444:{space 6}{res}{res}71596
{p_end}
{txt}{p 0 16}
_1diag443:{space 6}{res}{res}71590
{p_end}
{txt}{p 0 16}
_1diag442:{space 6}{res}{res}7140-
{p_end}
{txt}{p 0 16}
_1diag441:{space 6}{res}{res}71102
{p_end}
{txt}{p 0 16}
_1diag440:{space 6}{res}{res}71101
{p_end}
{txt}{p 0 16}
_1diag439:{space 6}{res}{res}7100-
{p_end}
{txt}{p 0 16}
_1diag438:{space 6}{res}{res}7099-
{p_end}
{txt}{p 0 16}
_1diag437:{space 6}{res}{res}7098-
{p_end}
{txt}{p 0 16}
_1diag436:{space 6}{res}{res}7079-
{p_end}
{txt}{p 0 16}
_1diag435:{space 6}{res}{res}7078-
{p_end}
{txt}{p 0 16}
_1diag434:{space 6}{res}{res}70721
{p_end}
{txt}{p 0 16}
_1diag433:{space 6}{res}{res}70715
{p_end}
{txt}{p 0 16}
_1diag432:{space 6}{res}{res}70712
{p_end}
{txt}{p 0 16}
_1diag431:{space 6}{res}{res}70710
{p_end}
{txt}{p 0 16}
_1diag430:{space 6}{res}{res}70709
{p_end}
{txt}{p 0 16}
_1diag429:{space 6}{res}{res}70707
{p_end}
{txt}{p 0 16}
_1diag428:{space 6}{res}{res}70704
{p_end}
{txt}{p 0 16}
_1diag427:{space 6}{res}{res}7069-
{p_end}
{txt}{p 0 16}
_1diag426:{space 6}{res}{res}7062-
{p_end}
{txt}{p 0 16}
_1diag425:{space 6}{res}{res}7061-
{p_end}
{txt}{p 0 16}
_1diag424:{space 6}{res}{res}7060-
{p_end}
{txt}{p 0 16}
_1diag423:{space 6}{res}{res}70583
{p_end}
{txt}{p 0 16}
_1diag422:{space 6}{res}{res}7049-
{p_end}
{txt}{p 0 16}
_1diag421:{space 6}{res}{res}7048-
{p_end}
{txt}{p 0 16}
_1diag420:{space 6}{res}{res}70400
{p_end}
{txt}{p 0 16}
_1diag419:{space 6}{res}{res}7030-
{p_end}
{txt}{p 0 16}
_1diag418:{space 6}{res}{res}70211
{p_end}
{txt}{p 0 16}
_1diag417:{space 6}{res}{res}7020-
{p_end}
{txt}{p 0 16}
_1diag416:{space 6}{res}{res}6964-
{p_end}
{txt}{p 0 16}
_1diag415:{space 6}{res}{res}6961-
{p_end}
{txt}{p 0 16}
_1diag414:{space 6}{res}{res}6959-
{p_end}
{txt}{p 0 16}
_1diag413:{space 6}{res}{res}6953-
{p_end}
{txt}{p 0 16}
_1diag412:{space 6}{res}{res}6948-
{p_end}
{txt}{p 0 16}
_1diag411:{space 6}{res}{res}6929-
{p_end}
{txt}{p 0 16}
_1diag410:{space 6}{res}{res}6923-
{p_end}
{txt}{p 0 16}
_1diag409:{space 6}{res}{res}6918-
{p_end}
{txt}{p 0 16}
_1diag408:{space 6}{res}{res}6908-
{p_end}
{txt}{p 0 16}
_1diag407:{space 6}{res}{res}6869-
{p_end}
{txt}{p 0 16}
_1diag406:{space 6}{res}{res}6861-
{p_end}
{txt}{p 0 16}
_1diag405:{space 6}{res}{res}68600
{p_end}
{txt}{p 0 16}
_1diag404:{space 6}{res}{res}6851-
{p_end}
{txt}{p 0 16}
_1diag403:{space 6}{res}{res}6850-
{p_end}
{txt}{p 0 16}
_1diag402:{space 6}{res}{res}684--
{p_end}
{txt}{p 0 16}
_1diag401:{space 6}{res}{res}683--
{p_end}
{txt}{p 0 16}
_1diag400:{space 6}{res}{res}6829-
{p_end}
{txt}{p 0 16}
_1diag399:{space 6}{res}{res}6828-
{p_end}
{txt}{p 0 16}
_1diag398:{space 6}{res}{res}6827-
{p_end}
{txt}{p 0 16}
_1diag397:{space 6}{res}{res}6826-
{p_end}
{txt}{p 0 16}
_1diag396:{space 6}{res}{res}6825-
{p_end}
{txt}{p 0 16}
_1diag395:{space 6}{res}{res}6824-
{p_end}
{txt}{p 0 16}
_1diag394:{space 6}{res}{res}6823-
{p_end}
{txt}{p 0 16}
_1diag393:{space 6}{res}{res}6822-
{p_end}
{txt}{p 0 16}
_1diag392:{space 6}{res}{res}6821-
{p_end}
{txt}{p 0 16}
_1diag391:{space 6}{res}{res}6820-
{p_end}
{txt}{p 0 16}
_1diag390:{space 6}{res}{res}6819-
{p_end}
{txt}{p 0 16}
_1diag389:{space 6}{res}{res}68111
{p_end}
{txt}{p 0 16}
_1diag388:{space 6}{res}{res}68110
{p_end}
{txt}{p 0 16}
_1diag387:{space 6}{res}{res}68102
{p_end}
{txt}{p 0 16}
_1diag386:{space 6}{res}{res}68101
{p_end}
{txt}{p 0 16}
_1diag385:{space 6}{res}{res}68100
{p_end}
{txt}{p 0 16}
_1diag384:{space 6}{res}{res}6809-
{p_end}
{txt}{p 0 16}
_1diag383:{space 6}{res}{res}6808-
{p_end}
{txt}{p 0 16}
_1diag382:{space 6}{res}{res}6806-
{p_end}
{txt}{p 0 16}
_1diag381:{space 6}{res}{res}6805-
{p_end}
{txt}{p 0 16}
_1diag380:{space 6}{res}{res}6802-
{p_end}
{txt}{p 0 16}
_1diag379:{space 6}{res}{res}6800-
{p_end}
{txt}{p 0 16}
_1diag378:{space 6}{res}{res}67434
{p_end}
{txt}{p 0 16}
_1diag377:{space 6}{res}{res}64883
{p_end}
{txt}{p 0 16}
_1diag376:{space 6}{res}{res}64783
{p_end}
{txt}{p 0 16}
_1diag375:{space 6}{res}{res}64683
{p_end}
{txt}{p 0 16}
_1diag374:{space 6}{res}{res}64664
{p_end}
{txt}{p 0 16}
_1diag373:{space 6}{res}{res}64663
{p_end}
{txt}{p 0 16}
_1diag372:{space 6}{res}{res}64243
{p_end}
{txt}{p 0 16}
_1diag371:{space 6}{res}{res}64003
{p_end}
{txt}{p 0 16}
_1diag370:{space 6}{res}{res}6398-
{p_end}
{txt}{p 0 16}
_1diag369:{space 6}{res}{res}63492
{p_end}
{txt}{p 0 16}
_1diag368:{space 6}{res}{res}63390
{p_end}
{txt}{p 0 16}
_1diag367:{space 6}{res}{res}6289-
{p_end}
{txt}{p 0 16}
_1diag366:{space 6}{res}{res}6274-
{p_end}
{txt}{p 0 16}
_1diag365:{space 6}{res}{res}6273-
{p_end}
{txt}{p 0 16}
_1diag364:{space 6}{res}{res}6272-
{p_end}
{txt}{p 0 16}
_1diag363:{space 6}{res}{res}6268-
{p_end}
{txt}{p 0 16}
_1diag362:{space 6}{res}{res}6264-
{p_end}
{txt}{p 0 16}
_1diag361:{space 6}{res}{res}6262-
{p_end}
{txt}{p 0 16}
_1diag360:{space 6}{res}{res}6259-
{p_end}
{txt}{p 0 16}
_1diag359:{space 6}{res}{res}6253-
{p_end}
{txt}{p 0 16}
_1diag358:{space 6}{res}{res}6238-
{p_end}
{txt}{p 0 16}
_1diag357:{space 6}{res}{res}6235-
{p_end}
{txt}{p 0 16}
_1diag356:{space 6}{res}{res}62211
{p_end}
{txt}{p 0 16}
_1diag355:{space 6}{res}{res}6202-
{p_end}
{txt}{p 0 16}
_1diag354:{space 6}{res}{res}61801
{p_end}
{txt}{p 0 16}
_1diag353:{space 6}{res}{res}6169-
{p_end}
{txt}{p 0 16}
_1diag352:{space 6}{res}{res}6164-
{p_end}
{txt}{p 0 16}
_1diag351:{space 6}{res}{res}6163-
{p_end}
{txt}{p 0 16}
_1diag350:{space 6}{res}{res}6162-
{p_end}
{txt}{p 0 16}
_1diag349:{space 6}{res}{res}61610
{p_end}
{txt}{p 0 16}
_1diag348:{space 6}{res}{res}6144-
{p_end}
{txt}{p 0 16}
_1diag347:{space 6}{res}{res}61189
{p_end}
{txt}{p 0 16}
_1diag346:{space 6}{res}{res}61179
{p_end}
{txt}{p 0 16}
_1diag345:{space 6}{res}{res}61172
{p_end}
{txt}{p 0 16}
_1diag344:{space 6}{res}{res}61171
{p_end}
{txt}{p 0 16}
_1diag343:{space 6}{res}{res}6110-
{p_end}
{txt}{p 0 16}
_1diag342:{space 6}{res}{res}6104-
{p_end}
{txt}{p 0 16}
_1diag341:{space 6}{res}{res}6089-
{p_end}
{txt}{p 0 16}
_1diag340:{space 6}{res}{res}60882
{p_end}
{txt}{p 0 16}
_1diag339:{space 6}{res}{res}6084-
{p_end}
{txt}{p 0 16}
_1diag338:{space 6}{res}{res}6083-
{p_end}
{txt}{p 0 16}
_1diag337:{space 6}{res}{res}6081-
{p_end}
{txt}{p 0 16}
_1diag336:{space 6}{res}{res}60789
{p_end}
{txt}{p 0 16}
_1diag335:{space 6}{res}{res}6072-
{p_end}
{txt}{p 0 16}
_1diag334:{space 6}{res}{res}6071-
{p_end}
{txt}{p 0 16}
_1diag333:{space 6}{res}{res}60490
{p_end}
{txt}{p 0 16}
_1diag332:{space 6}{res}{res}6040-
{p_end}
{txt}{p 0 16}
_1diag331:{space 6}{res}{res}6039-
{p_end}
{txt}{p 0 16}
_1diag330:{space 6}{res}{res}6019-
{p_end}
{txt}{p 0 16}
_1diag329:{space 6}{res}{res}6012-
{p_end}
{txt}{p 0 16}
_1diag328:{space 6}{res}{res}6011-
{p_end}
{txt}{p 0 16}
_1diag327:{space 6}{res}{res}6010-
{p_end}
{txt}{p 0 16}
_1diag326:{space 6}{res}{res}60001
{p_end}
{txt}{p 0 16}
_1diag325:{space 6}{res}{res}60000
{p_end}
{txt}{p 0 16}
_1diag324:{space 6}{res}{res}5999-
{p_end}
{txt}{p 0 16}
_1diag323:{space 6}{res}{res}59972
{p_end}
{txt}{p 0 16}
_1diag322:{space 6}{res}{res}59971
{p_end}
{txt}{p 0 16}
_1diag321:{space 6}{res}{res}59970
{p_end}
{txt}{p 0 16}
_1diag320:{space 6}{res}{res}5997-
{p_end}
{txt}{p 0 16}
_1diag319:{space 6}{res}{res}59960
{p_end}
{txt}{p 0 16}
_1diag318:{space 6}{res}{res}5991-
{p_end}
{txt}{p 0 16}
_1diag317:{space 6}{res}{res}5990-
{p_end}
{txt}{p 0 16}
_1diag316:{space 6}{res}{res}5989-
{p_end}
{txt}{p 0 16}
_1diag315:{space 6}{res}{res}59800
{p_end}
{txt}{p 0 16}
_1diag314:{space 6}{res}{res}59780
{p_end}
{txt}{p 0 16}
_1diag313:{space 6}{res}{res}59654
{p_end}
{txt}{p 0 16}
_1diag312:{space 6}{res}{res}59651
{p_end}
{txt}{p 0 16}
_1diag311:{space 6}{res}{res}5964-
{p_end}
{txt}{p 0 16}
_1diag310:{space 6}{res}{res}5960-
{p_end}
{txt}{p 0 16}
_1diag309:{space 6}{res}{res}5959-
{p_end}
{txt}{p 0 16}
_1diag308:{space 6}{res}{res}59581
{p_end}
{txt}{p 0 16}
_1diag307:{space 6}{res}{res}5952-
{p_end}
{txt}{p 0 16}
_1diag306:{space 6}{res}{res}5950-
{p_end}
{txt}{p 0 16}
_1diag305:{space 6}{res}{res}5942-
{p_end}
{txt}{p 0 16}
_1diag304:{space 6}{res}{res}5941-
{p_end}
{txt}{p 0 16}
_1diag303:{space 6}{res}{res}5939-
{p_end}
{txt}{p 0 16}
_1diag302:{space 6}{res}{res}59389
{p_end}
{txt}{p 0 16}
_1diag301:{space 6}{res}{res}59370
{p_end}
{txt}{p 0 16}
_1diag300:{space 6}{res}{res}5933-
{p_end}
{txt}{p 0 16}
_1diag299:{space 6}{res}{res}5921-
{p_end}
{txt}{p 0 16}
_1diag298:{space 6}{res}{res}5920-
{p_end}
{txt}{p 0 16}
_1diag297:{space 6}{res}{res}591--
{p_end}
{txt}{p 0 16}
_1diag296:{space 6}{res}{res}5909-
{p_end}
{txt}{p 0 16}
_1diag295:{space 6}{res}{res}59080
{p_end}
{txt}{p 0 16}
_1diag294:{space 6}{res}{res}5902-
{p_end}
{txt}{p 0 16}
_1diag293:{space 6}{res}{res}59010
{p_end}
{txt}{p 0 16}
_1diag292:{space 6}{res}{res}5859-
{p_end}
{txt}{p 0 16}
_1diag291:{space 6}{res}{res}5853-
{p_end}
{txt}{p 0 16}
_1diag290:{space 6}{res}{res}5849-
{p_end}
{txt}{p 0 16}
_1diag289:{space 6}{res}{res}5839-
{p_end}
{txt}{p 0 16}
_1diag288:{space 6}{res}{res}5799-
{p_end}
{txt}{p 0 16}
_1diag287:{space 6}{res}{res}5759-
{p_end}
{txt}{p 0 16}
_1diag286:{space 6}{res}{res}57420
{p_end}
{txt}{p 0 16}
_1diag285:{space 6}{res}{res}5713-
{p_end}
{txt}{p 0 16}
_1diag284:{space 6}{res}{res}5699-
{p_end}
{txt}{p 0 16}
_1diag283:{space 6}{res}{res}56969
{p_end}
{txt}{p 0 16}
_1diag282:{space 6}{res}{res}56949
{p_end}
{txt}{p 0 16}
_1diag281:{space 6}{res}{res}56942
{p_end}
{txt}{p 0 16}
_1diag280:{space 6}{res}{res}5693-
{p_end}
{txt}{p 0 16}
_1diag279:{space 6}{res}{res}566--
{p_end}
{txt}{p 0 16}
_1diag278:{space 6}{res}{res}5651-
{p_end}
{txt}{p 0 16}
_1diag277:{space 6}{res}{res}56400
{p_end}
{txt}{p 0 16}
_1diag276:{space 6}{res}{res}56211
{p_end}
{txt}{p 0 16}
_1diag275:{space 6}{res}{res}56210
{p_end}
{txt}{p 0 16}
_1diag274:{space 6}{res}{res}5609-
{p_end}
{txt}{p 0 16}
_1diag273:{space 6}{res}{res}5601-
{p_end}
{txt}{p 0 16}
_1diag272:{space 6}{res}{res}5589-
{p_end}
{txt}{p 0 16}
_1diag271:{space 6}{res}{res}5539-
{p_end}
{txt}{p 0 16}
_1diag270:{space 6}{res}{res}55320
{p_end}
{txt}{p 0 16}
_1diag269:{space 6}{res}{res}5531-
{p_end}
{txt}{p 0 16}
_1diag268:{space 6}{res}{res}53642
{p_end}
{txt}{p 0 16}
_1diag267:{space 6}{res}{res}53550
{p_end}
{txt}{p 0 16}
_1diag266:{space 6}{res}{res}53540
{p_end}
{txt}{p 0 16}
_1diag265:{space 6}{res}{res}53081
{p_end}
{txt}{p 0 16}
_1diag264:{space 6}{res}{res}5291-
{p_end}
{txt}{p 0 16}
_1diag263:{space 6}{res}{res}5289-
{p_end}
{txt}{p 0 16}
_1diag262:{space 6}{res}{res}5285-
{p_end}
{txt}{p 0 16}
_1diag261:{space 6}{res}{res}5265-
{p_end}
{txt}{p 0 16}
_1diag260:{space 6}{res}{res}5259-
{p_end}
{txt}{p 0 16}
_1diag259:{space 6}{res}{res}52462
{p_end}
{txt}{p 0 16}
_1diag258:{space 6}{res}{res}52310
{p_end}
{txt}{p 0 16}
_1diag257:{space 6}{res}{res}5225-
{p_end}
{txt}{p 0 16}
_1diag256:{space 6}{res}{res}5220-
{p_end}
{txt}{p 0 16}
_1diag255:{space 6}{res}{res}51911
{p_end}
{txt}{p 0 16}
_1diag254:{space 6}{res}{res}51881
{p_end}
{txt}{p 0 16}
_1diag253:{space 6}{res}{res}5181-
{p_end}
{txt}{p 0 16}
_1diag252:{space 6}{res}{res}515--
{p_end}
{txt}{p 0 16}
_1diag251:{space 6}{res}{res}5109-
{p_end}
{txt}{p 0 16}
_1diag250:{space 6}{res}{res}496--
{p_end}
{txt}{p 0 16}
_1diag249:{space 6}{res}{res}49392
{p_end}
{txt}{p 0 16}
_1diag248:{space 6}{res}{res}49390
{p_end}
{txt}{p 0 16}
_1diag247:{space 6}{res}{res}49320
{p_end}
{txt}{p 0 16}
_1diag246:{space 6}{res}{res}49122
{p_end}
{txt}{p 0 16}
_1diag245:{space 6}{res}{res}49121
{p_end}
{txt}{p 0 16}
_1diag244:{space 6}{res}{res}4910-
{p_end}
{txt}{p 0 16}
_1diag243:{space 6}{res}{res}490--
{p_end}
{txt}{p 0 16}
_1diag242:{space 6}{res}{res}4871-
{p_end}
{txt}{p 0 16}
_1diag241:{space 6}{res}{res}486--
{p_end}
{txt}{p 0 16}
_1diag240:{space 6}{res}{res}485--
{p_end}
{txt}{p 0 16}
_1diag239:{space 6}{res}{res}481--
{p_end}
{txt}{p 0 16}
_1diag238:{space 6}{res}{res}47829
{p_end}
{txt}{p 0 16}
_1diag237:{space 6}{res}{res}47824
{p_end}
{txt}{p 0 16}
_1diag236:{space 6}{res}{res}47819
{p_end}
{txt}{p 0 16}
_1diag235:{space 6}{res}{res}4780-
{p_end}
{txt}{p 0 16}
_1diag234:{space 6}{res}{res}4779-
{p_end}
{txt}{p 0 16}
_1diag233:{space 6}{res}{res}4778-
{p_end}
{txt}{p 0 16}
_1diag232:{space 6}{res}{res}4770-
{p_end}
{txt}{p 0 16}
_1diag231:{space 6}{res}{res}4760-
{p_end}
{txt}{p 0 16}
_1diag230:{space 6}{res}{res}4739-
{p_end}
{txt}{p 0 16}
_1diag229:{space 6}{res}{res}4738-
{p_end}
{txt}{p 0 16}
_1diag228:{space 6}{res}{res}4730-
{p_end}
{txt}{p 0 16}
_1diag227:{space 6}{res}{res}4720-
{p_end}
{txt}{p 0 16}
_1diag226:{space 6}{res}{res}470--
{p_end}
{txt}{p 0 16}
_1diag225:{space 6}{res}{res}46619
{p_end}
{txt}{p 0 16}
_1diag224:{space 6}{res}{res}4660-
{p_end}
{txt}{p 0 16}
_1diag223:{space 6}{res}{res}4659-
{p_end}
{txt}{p 0 16}
_1diag222:{space 6}{res}{res}4650-
{p_end}
{txt}{p 0 16}
_1diag221:{space 6}{res}{res}4644-
{p_end}
{txt}{p 0 16}
_1diag220:{space 6}{res}{res}463--
{p_end}
{txt}{p 0 16}
_1diag219:{space 6}{res}{res}462--
{p_end}
{txt}{p 0 16}
_1diag218:{space 6}{res}{res}4619-
{p_end}
{txt}{p 0 16}
_1diag217:{space 6}{res}{res}4610-
{p_end}
{txt}{p 0 16}
_1diag216:{space 6}{res}{res}460--
{p_end}
{txt}{p 0 16}
_1diag215:{space 6}{res}{res}45981
{p_end}
{txt}{p 0 16}
_1diag214:{space 6}{res}{res}4589-
{p_end}
{txt}{p 0 16}
_1diag213:{space 6}{res}{res}4580-
{p_end}
{txt}{p 0 16}
_1diag212:{space 6}{res}{res}4572-
{p_end}
{txt}{p 0 16}
_1diag211:{space 6}{res}{res}4571-
{p_end}
{txt}{p 0 16}
_1diag210:{space 6}{res}{res}4558-
{p_end}
{txt}{p 0 16}
_1diag209:{space 6}{res}{res}4556-
{p_end}
{txt}{p 0 16}
_1diag208:{space 6}{res}{res}4549-
{p_end}
{txt}{p 0 16}
_1diag207:{space 6}{res}{res}4540-
{p_end}
{txt}{p 0 16}
_1diag206:{space 6}{res}{res}45340
{p_end}
{txt}{p 0 16}
_1diag205:{space 6}{res}{res}4519-
{p_end}
{txt}{p 0 16}
_1diag204:{space 6}{res}{res}45183
{p_end}
{txt}{p 0 16}
_1diag203:{space 6}{res}{res}4464-
{p_end}
{txt}{p 0 16}
_1diag202:{space 6}{res}{res}4460-
{p_end}
{txt}{p 0 16}
_1diag201:{space 6}{res}{res}4439-
{p_end}
{txt}{p 0 16}
_1diag200:{space 6}{res}{res}4414-
{p_end}
{txt}{p 0 16}
_1diag199:{space 6}{res}{res}4378-
{p_end}
{txt}{p 0 16}
_1diag198:{space 6}{res}{res}43491
{p_end}
{txt}{p 0 16}
_1diag197:{space 6}{res}{res}42781
{p_end}
{txt}{p 0 16}
_1diag196:{space 6}{res}{res}4254-
{p_end}
{txt}{p 0 16}
_1diag195:{space 6}{res}{res}4149-
{p_end}
{txt}{p 0 16}
_1diag194:{space 6}{res}{res}4148-
{p_end}
{txt}{p 0 16}
_1diag193:{space 6}{res}{res}41400
{p_end}
{txt}{p 0 16}
_1diag192:{space 6}{res}{res}40391
{p_end}
{txt}{p 0 16}
_1diag191:{space 6}{res}{res}40390
{p_end}
{txt}{p 0 16}
_1diag190:{space 6}{res}{res}4019-
{p_end}
{txt}{p 0 16}
_1diag189:{space 6}{res}{res}4011-
{p_end}
{txt}{p 0 16}
_1diag188:{space 6}{res}{res}3949-
{p_end}
{txt}{p 0 16}
_1diag187:{space 6}{res}{res}38910
{p_end}
{txt}{p 0 16}
_1diag186:{space 6}{res}{res}38900
{p_end}
{txt}{p 0 16}
_1diag185:{space 6}{res}{res}38871
{p_end}
{txt}{p 0 16}
_1diag184:{space 6}{res}{res}38870
{p_end}
{txt}{p 0 16}
_1diag183:{space 6}{res}{res}38830
{p_end}
{txt}{p 0 16}
_1diag182:{space 6}{res}{res}38630
{p_end}
{txt}{p 0 16}
_1diag181:{space 6}{res}{res}38420
{p_end}
{txt}{p 0 16}
_1diag180:{space 6}{res}{res}3829-
{p_end}
{txt}{p 0 16}
_1diag179:{space 6}{res}{res}38201
{p_end}
{txt}{p 0 16}
_1diag178:{space 6}{res}{res}38181
{p_end}
{txt}{p 0 16}
_1diag177:{space 6}{res}{res}3814-
{p_end}
{txt}{p 0 16}
_1diag176:{space 6}{res}{res}38110
{p_end}
{txt}{p 0 16}
_1diag175:{space 6}{res}{res}38101
{p_end}
{txt}{p 0 16}
_1diag174:{space 6}{res}{res}3804-
{p_end}
{txt}{p 0 16}
_1diag173:{space 6}{res}{res}38012
{p_end}
{txt}{p 0 16}
_1diag172:{space 6}{res}{res}38010
{p_end}
{txt}{p 0 16}
_1diag171:{space 6}{res}{res}38000
{p_end}
{txt}{p 0 16}
_1diag170:{space 6}{res}{res}37993
{p_end}
{txt}{p 0 16}
_1diag169:{space 6}{res}{res}37992
{p_end}
{txt}{p 0 16}
_1diag168:{space 6}{res}{res}37633
{p_end}
{txt}{p 0 16}
_1diag167:{space 6}{res}{res}3739-
{p_end}
{txt}{p 0 16}
_1diag166:{space 6}{res}{res}37313
{p_end}
{txt}{p 0 16}
_1diag165:{space 6}{res}{res}37311
{p_end}
{txt}{p 0 16}
_1diag164:{space 6}{res}{res}37300
{p_end}
{txt}{p 0 16}
_1diag163:{space 6}{res}{res}37230
{p_end}
{txt}{p 0 16}
_1diag162:{space 6}{res}{res}37205
{p_end}
{txt}{p 0 16}
_1diag161:{space 6}{res}{res}37200
{p_end}
{txt}{p 0 16}
_1diag160:{space 6}{res}{res}3669-
{p_end}
{txt}{p 0 16}
_1diag159:{space 6}{res}{res}36511
{p_end}
{txt}{p 0 16}
_1diag158:{space 6}{res}{res}3643-
{p_end}
{txt}{p 0 16}
_1diag157:{space 6}{res}{res}36210
{p_end}
{txt}{p 0 16}
_1diag156:{space 6}{res}{res}36000
{p_end}
{txt}{p 0 16}
_1diag155:{space 6}{res}{res}3540-
{p_end}
{txt}{p 0 16}
_1diag154:{space 6}{res}{res}3510-
{p_end}
{txt}{p 0 16}
_1diag153:{space 6}{res}{res}3501-
{p_end}
{txt}{p 0 16}
_1diag152:{space 6}{res}{res}3489-
{p_end}
{txt}{p 0 16}
_1diag151:{space 6}{res}{res}34690
{p_end}
{txt}{p 0 16}
_1diag150:{space 6}{res}{res}34620
{p_end}
{txt}{p 0 16}
_1diag149:{space 6}{res}{res}34590
{p_end}
{txt}{p 0 16}
_1diag148:{space 6}{res}{res}3441-
{p_end}
{txt}{p 0 16}
_1diag147:{space 6}{res}{res}3439-
{p_end}
{txt}{p 0 16}
_1diag146:{space 6}{res}{res}3384-
{p_end}
{txt}{p 0 16}
_1diag145:{space 6}{res}{res}33828
{p_end}
{txt}{p 0 16}
_1diag144:{space 6}{res}{res}33818
{p_end}
{txt}{p 0 16}
_1diag143:{space 6}{res}{res}33399
{p_end}
{txt}{p 0 16}
_1diag142:{space 6}{res}{res}33394
{p_end}
{txt}{p 0 16}
_1diag141:{space 6}{res}{res}3314-
{p_end}
{txt}{p 0 16}
_1diag140:{space 6}{res}{res}319--
{p_end}
{txt}{p 0 16}
_1diag139:{space 6}{res}{res}31401
{p_end}
{txt}{p 0 16}
_1diag138:{space 6}{res}{res}31400
{p_end}
{txt}{p 0 16}
_1diag137:{space 6}{res}{res}311--
{p_end}
{txt}{p 0 16}
_1diag136:{space 6}{res}{res}3083-
{p_end}
{txt}{p 0 16}
_1diag135:{space 6}{res}{res}30590
{p_end}
{txt}{p 0 16}
_1diag134:{space 6}{res}{res}30553
{p_end}
{txt}{p 0 16}
_1diag133:{space 6}{res}{res}30550
{p_end}
{txt}{p 0 16}
_1diag132:{space 6}{res}{res}3051-
{p_end}
{txt}{p 0 16}
_1diag131:{space 6}{res}{res}30500
{p_end}
{txt}{p 0 16}
_1diag130:{space 6}{res}{res}3009-
{p_end}
{txt}{p 0 16}
_1diag129:{space 6}{res}{res}3004-
{p_end}
{txt}{p 0 16}
_1diag128:{space 6}{res}{res}30001
{p_end}
{txt}{p 0 16}
_1diag127:{space 6}{res}{res}30000
{p_end}
{txt}{p 0 16}
_1diag126:{space 6}{res}{res}29634
{p_end}
{txt}{p 0 16}
_1diag125:{space 6}{res}{res}29620
{p_end}
{txt}{p 0 16}
_1diag124:{space 6}{res}{res}29570
{p_end}
{txt}{p 0 16}
_1diag123:{space 6}{res}{res}29530
{p_end}
{txt}{p 0 16}
_1diag122:{space 6}{res}{res}29181
{p_end}
{txt}{p 0 16}
_1diag121:{space 6}{res}{res}2893-
{p_end}
{txt}{p 0 16}
_1diag120:{space 6}{res}{res}28860
{p_end}
{txt}{p 0 16}
_1diag119:{space 6}{res}{res}28850
{p_end}
{txt}{p 0 16}
_1diag118:{space 6}{res}{res}2883-
{p_end}
{txt}{p 0 16}
_1diag117:{space 6}{res}{res}2875-
{p_end}
{txt}{p 0 16}
_1diag116:{space 6}{res}{res}28739
{p_end}
{txt}{p 0 16}
_1diag115:{space 6}{res}{res}28730
{p_end}
{txt}{p 0 16}
_1diag114:{space 6}{res}{res}2866-
{p_end}
{txt}{p 0 16}
_1diag113:{space 6}{res}{res}2859-
{p_end}
{txt}{p 0 16}
_1diag112:{space 6}{res}{res}2849-
{p_end}
{txt}{p 0 16}
_1diag111:{space 6}{res}{res}2830-
{p_end}
{txt}{p 0 16}
_1diag110:{space 6}{res}{res}28262
{p_end}
{txt}{p 0 16}
_1diag109:{space 6}{res}{res}2800-
{p_end}
{txt}{p 0 16}
_1diag108:{space 6}{res}{res}27949
{p_end}
{txt}{p 0 16}
_1diag107:{space 6}{res}{res}27801
{p_end}
{txt}{p 0 16}
_1diag106:{space 6}{res}{res}27800
{p_end}
{txt}{p 0 16}
_1diag105:{space 6}{res}{res}2779-
{p_end}
{txt}{p 0 16}
_1diag104:{space 6}{res}{res}2774-
{p_end}
{txt}{p 0 16}
_1diag103:{space 6}{res}{res}27700
{p_end}
{txt}{p 0 16}
_1diag102:{space 6}{res}{res}2768-
{p_end}
{txt}{p 0 16}
_1diag101:{space 6}{res}{res}2767-
{p_end}
{txt}{p 0 16}
_1diag100:{space 6}{res}{res}27651
{p_end}
{txt}{p 0 16}
_1diag99:{space 7}{res}{res}2761-
{p_end}
{txt}{p 0 16}
_1diag98:{space 7}{res}{res}2749-
{p_end}
{txt}{p 0 16}
_1diag97:{space 7}{res}{res}2739-
{p_end}
{txt}{p 0 16}
_1diag96:{space 7}{res}{res}2724-
{p_end}
{txt}{p 0 16}
_1diag95:{space 7}{res}{res}2722-
{p_end}
{txt}{p 0 16}
_1diag94:{space 7}{res}{res}2720-
{p_end}
{txt}{p 0 16}
_1diag93:{space 7}{res}{res}2713-
{p_end}
{txt}{p 0 16}
_1diag92:{space 7}{res}{res}2662-
{p_end}
{txt}{p 0 16}
_1diag91:{space 7}{res}{res}2572-
{p_end}
{txt}{p 0 16}
_1diag90:{space 7}{res}{res}2569-
{p_end}
{txt}{p 0 16}
_1diag89:{space 7}{res}{res}2512-
{p_end}
{txt}{p 0 16}
_1diag88:{space 7}{res}{res}25081
{p_end}
{txt}{p 0 16}
_1diag87:{space 7}{res}{res}25080
{p_end}
{txt}{p 0 16}
_1diag86:{space 7}{res}{res}25050
{p_end}
{txt}{p 0 16}
_1diag85:{space 7}{res}{res}25042
{p_end}
{txt}{p 0 16}
_1diag84:{space 7}{res}{res}25020
{p_end}
{txt}{p 0 16}
_1diag83:{space 7}{res}{res}25013
{p_end}
{txt}{p 0 16}
_1diag82:{space 7}{res}{res}25010
{p_end}
{txt}{p 0 16}
_1diag81:{space 7}{res}{res}25003
{p_end}
{txt}{p 0 16}
_1diag80:{space 7}{res}{res}25002
{p_end}
{txt}{p 0 16}
_1diag79:{space 7}{res}{res}25000
{p_end}
{txt}{p 0 16}
_1diag78:{space 7}{res}{res}2410-
{p_end}
{txt}{p 0 16}
_1diag77:{space 7}{res}{res}2394-
{p_end}
{txt}{p 0 16}
_1diag76:{space 7}{res}{res}23871
{p_end}
{txt}{p 0 16}
_1diag75:{space 7}{res}{res}2382-
{p_end}
{txt}{p 0 16}
_1diag74:{space 7}{res}{res}2169-
{p_end}
{txt}{p 0 16}
_1diag73:{space 7}{res}{res}2165-
{p_end}
{txt}{p 0 16}
_1diag72:{space 7}{res}{res}2149-
{p_end}
{txt}{p 0 16}
_1diag71:{space 7}{res}{res}2113-
{p_end}
{txt}{p 0 16}
_1diag70:{space 7}{res}{res}20890
{p_end}
{txt}{p 0 16}
_1diag69:{space 7}{res}{res}20810
{p_end}
{txt}{p 0 16}
_1diag68:{space 7}{res}{res}20501
{p_end}
{txt}{p 0 16}
_1diag67:{space 7}{res}{res}20500
{p_end}
{txt}{p 0 16}
_1diag66:{space 7}{res}{res}20490
{p_end}
{txt}{p 0 16}
_1diag65:{space 7}{res}{res}20480
{p_end}
{txt}{p 0 16}
_1diag64:{space 7}{res}{res}20410
{p_end}
{txt}{p 0 16}
_1diag63:{space 7}{res}{res}20400
{p_end}
{txt}{p 0 16}
_1diag62:{space 7}{res}{res}20300
{p_end}
{txt}{p 0 16}
_1diag61:{space 7}{res}{res}20280
{p_end}
{txt}{p 0 16}
_1diag60:{space 7}{res}{res}20240
{p_end}
{txt}{p 0 16}
_1diag59:{space 7}{res}{res}20190
{p_end}
{txt}{p 0 16}
_1diag58:{space 7}{res}{res}20010
{p_end}
{txt}{p 0 16}
_1diag57:{space 7}{res}{res}20000
{p_end}
{txt}{p 0 16}
_1diag56:{space 7}{res}{res}1940-
{p_end}
{txt}{p 0 16}
_1diag55:{space 7}{res}{res}1889-
{p_end}
{txt}{p 0 16}
_1diag54:{space 7}{res}{res}1880-
{p_end}
{txt}{p 0 16}
_1diag53:{space 7}{res}{res}185--
{p_end}
{txt}{p 0 16}
_1diag52:{space 7}{res}{res}1820-
{p_end}
{txt}{p 0 16}
_1diag51:{space 7}{res}{res}1809-
{p_end}
{txt}{p 0 16}
_1diag50:{space 7}{res}{res}1739-
{p_end}
{txt}{p 0 16}
_1diag49:{space 7}{res}{res}1735-
{p_end}
{txt}{p 0 16}
_1diag48:{space 7}{res}{res}1733-
{p_end}
{txt}{p 0 16}
_1diag47:{space 7}{res}{res}1709-
{p_end}
{txt}{p 0 16}
_1diag46:{space 7}{res}{res}1579-
{p_end}
{txt}{p 0 16}
_1diag45:{space 7}{res}{res}1543-
{p_end}
{txt}{p 0 16}
_1diag44:{space 7}{res}{res}1541-
{p_end}
{txt}{p 0 16}
_1diag43:{space 7}{res}{res}1539-
{p_end}
{txt}{p 0 16}
_1diag42:{space 7}{res}{res}1369-
{p_end}
{txt}{p 0 16}
_1diag41:{space 7}{res}{res}1330-
{p_end}
{txt}{p 0 16}
_1diag40:{space 7}{res}{res}1329-
{p_end}
{txt}{p 0 16}
_1diag39:{space 7}{res}{res}1322-
{p_end}
{txt}{p 0 16}
_1diag38:{space 7}{res}{res}1319-
{p_end}
{txt}{p 0 16}
_1diag37:{space 7}{res}{res}13101
{p_end}
{txt}{p 0 16}
_1diag36:{space 7}{res}{res}1121-
{p_end}
{txt}{p 0 16}
_1diag35:{space 7}{res}{res}1105-
{p_end}
{txt}{p 0 16}
_1diag34:{space 7}{res}{res}1104-
{p_end}
{txt}{p 0 16}
_1diag33:{space 7}{res}{res}1100-
{p_end}
{txt}{p 0 16}
_1diag32:{space 7}{res}{res}0999-
{p_end}
{txt}{p 0 16}
_1diag31:{space 7}{res}{res}0993-
{p_end}
{txt}{p 0 16}
_1diag30:{space 7}{res}{res}0979-
{p_end}
{txt}{p 0 16}
_1diag29:{space 7}{res}{res}0862-
{p_end}
{txt}{p 0 16}
_1diag28:{space 7}{res}{res}07999
{p_end}
{txt}{p 0 16}
_1diag27:{space 7}{res}{res}07953
{p_end}
{txt}{p 0 16}
_1diag26:{space 7}{res}{res}07889
{p_end}
{txt}{p 0 16}
_1diag25:{space 7}{res}{res}07811
{p_end}
{txt}{p 0 16}
_1diag24:{space 7}{res}{res}07810
{p_end}
{txt}{p 0 16}
_1diag23:{space 7}{res}{res}0780-
{p_end}
{txt}{p 0 16}
_1diag22:{space 7}{res}{res}075--
{p_end}
{txt}{p 0 16}
_1diag21:{space 7}{res}{res}07032
{p_end}
{txt}{p 0 16}
_1diag20:{space 7}{res}{res}0549-
{p_end}
{txt}{p 0 16}
_1diag19:{space 7}{res}{res}0546-
{p_end}
{txt}{p 0 16}
_1diag18:{space 7}{res}{res}05410
{p_end}
{txt}{p 0 16}
_1diag17:{space 7}{res}{res}0540-
{p_end}
{txt}{p 0 16}
_1diag16:{space 7}{res}{res}0539-
{p_end}
{txt}{p 0 16}
_1diag15:{space 7}{res}{res}05319
{p_end}
{txt}{p 0 16}
_1diag14:{space 7}{res}{res}042--
{p_end}
{txt}{p 0 16}
_1diag13:{space 7}{res}{res}0419-
{p_end}
{txt}{p 0 16}
_1diag12:{space 7}{res}{res}0414-
{p_end}
{txt}{p 0 16}
_1diag11:{space 7}{res}{res}04112
{p_end}
{txt}{p 0 16}
_1diag10:{space 7}{res}{res}04111
{p_end}
{txt}{p 0 16}
_1diag9:{space 8}{res}{res}04110
{p_end}
{txt}{p 0 16}
_1diag8:{space 8}{res}{res}0389-
{p_end}
{txt}{p 0 16}
_1diag7:{space 8}{res}{res}035--
{p_end}
{txt}{p 0 16}
_1diag6:{space 8}{res}{res}0341-
{p_end}
{txt}{p 0 16}
_1diag5:{space 8}{res}{res}0312-
{p_end}
{txt}{p 0 16}
_1diag4:{space 8}{res}{res}0239-
{p_end}
{txt}{p 0 16}
_1diag3:{space 8}{res}{res}0088-
{p_end}
{txt}{p 0 16}
_1diag2:{space 8}{res}{res}0030-
{p_end}
{txt}{p 0 16}
_1diag1:{space 8}{res}{res}-9
{p_end}
{txt}{p 0 16}
_diagMax1:{space 6}{res}{res}829
{p_end}
{txt}{p 0 16}
_firstGenMonth:{space 1}{res}{res}11
{p_end}
{txt}{p 0 16}
_firstGenYear:{space 2}{res}{res}2012
{p_end}
{txt}{p 0 16}
_genEQ:{space 9}{res}{res}d00124
{p_end}
{txt}{p 0 16}
S_FN:{space 11}{res}{res}economics/projects/thesis_antibioticsCleaned/temp.dta
{p_end}
{txt}{p 0 16}
S_FNDATE:{space 7}{res}{res}21 May 2020 15:13
{p_end}
{txt}
{com}. 
. // Loop through all diagnoses to determine if relevant diagnosis was made
. log using $dofiles/sulfamethoxazoleTinidazoleLog.txt, replace
{err}log file already open
{txt}{search r(604), local:r(604);}

end of do-file

{search r(604), local:r(604);}

{com}. log close
      {txt}name:  {res}<unnamed>
       {txt}log:  {res}/home/ian/economics/maclem/thesisClean/sulfamethoxazoleTinidazoleLog.txt
  {txt}log type:  {res}smcl
 {txt}closed on:  {res}21 May 2020, 15:13:36
{txt}{.-}
{smcl}
{txt}{sf}{ul off}